Repository: MohamedEslam95032/wptest
Catalog: assets/plugins/xpress/languages/uixpress-*.po
Languages: de_de, es_es, fr_fr, it_it, nl_nl, pt_br

source: Remove key
de_de: API Key entfernen
es_es: Quitar la llave
fr_fr: Supprimer la clé
it_it: Rimuovi chiave
nl_nl: Code verwijderen
pt_br: Remover chave

source: uiXpress licence key
de_de: uiXpress-Lizenzschlüssel
es_es: Clave de licencia de uiXpress
fr_fr: Clé de licence uiXpress
it_it: Chiave di licenza uiXpress
nl_nl: uiXpress-licentiesleutel
pt_br: Chave de licença do uiXpress

source: Activate
de_de: Aktivieren
es_es: Activar
fr_fr: Activer
nl_nl: Activeren
pt_br: Ativar

source: Development server detected, no need to activate your licence key.
de_de: Entwicklungsserver erkannt, keine Aktivierung Ihres Lizenzschlüssels erforderlich.
es_es: Se ha detectado un servidor de desarrollo, no es necesario activar su clave de licencia.
fr_fr: Serveur de développement détecté, pas besoin d'activer votre clé de licence.
it_it: Server di sviluppo rilevato, non è necessario attivare la chiave di licenza.
nl_nl: Ontwikkelingsserver gedetecteerd, u hoeft uw licentiesleutel niet te activeren.
pt_br: Servidor de desenvolvimento detectado, não é necessário ativar sua chave de licença.

source: Date
de_de: Datum
es_es: Fecha
it_it: Data
nl_nl: Datum
pt_br: Data

source: Modified
de_de: Geändert
es_es: Modificado
fr_fr: Modifié
it_it: Modificato
nl_nl: Gewijzigd
pt_br: Modificado

source: Title
de_de: Titel
es_es: Título
fr_fr: Titre
it_it: Titolo
nl_nl: Titel
pt_br: Título

source: File updated
de_de: Datei aktualisiert
es_es: Archivo actualizado
fr_fr: Fichier mis à jour
it_it: File aggiornato
nl_nl: Bestand bijgewerkt
pt_br: Arquivo atualizado

source: File deleted
de_de: Datei gelöscht
es_es: Archivo eliminado
fr_fr: Fichier supprimé
it_it: File eliminato
nl_nl: Bestand verwijderd
pt_br: Arquivo excluído

source: Files duplicated
de_de: Dateien dupliziert
es_es: Archivos duplicados
fr_fr: Fichiers dupliqués
it_it: File duplicati
nl_nl: Bestanden gedupliceerd
pt_br: Arquivos duplicados

source: Are you sure you want to delete these files? This action cannot be undone.
de_de: Möchten Sie diese Dateien wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es_es: ¿Está seguro de que desea eliminar estos archivos? Esta acción no se puede deshacer.
fr_fr: Êtes-vous sûr de vouloir supprimer ces fichiers ? Cette action ne peut pas être annulée.
it_it: Sei sicuro di voler eliminare questi file? Questa operazione non può essere annullata.
nl_nl: Weet u zeker dat u deze bestanden wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
pt_br: Tem certeza de que deseja excluir esses arquivos? Esta ação não pode ser desfeita.

source: Files deleted
de_de: Dateien gelöscht
es_es: Archivos eliminados
fr_fr: Fichiers supprimés
it_it: File eliminati
nl_nl: Verwijderde bestanden
pt_br: Arquivos excluídos

source: File uploaded
de_de: Datei hochgeladen
es_es: Archivo subido
fr_fr: Fichier téléchargé
it_it: File caricato
nl_nl: Bestand geüpload
pt_br: Arquivo carregado

source: Media Library
de_de: Medienbibliothek
es_es: Librería Multimedia
fr_fr: Bibliothèque de médias
it_it: Libreria Media
nl_nl: Mediabibliotheek
pt_br: Biblioteca de mídia

source: File type
de_de: Dateityp
es_es: Tipo de archivo
fr_fr: Type de fichier
it_it: Tipo di file
nl_nl: Bestandstype
pt_br: Tipo do arquivo

source: Upload
de_de: Hochladen
es_es: Subir
fr_fr: Téléverser
it_it: Carica
nl_nl: Uploaden

source: No results found
de_de: Keine Ergebnisse gefunden
es_es: No se han encontrado resultados
fr_fr: Aucun résultat trouvé
it_it: Nessun risultato trovato
nl_nl: Geen resultaten gevonden
pt_br: Nenhum resultado encontrado

source: Edit your search criteria, or upload a new file.
de_de: Bearbeiten Sie Ihre Suchkriterien oder laden Sie eine neue Datei hoch.
es_es: Edita tus criterios de búsqueda o sube un nuevo archivo.
fr_fr: Modifiez vos critères de recherche ou téléchargez un nouveau fichier.
it_it: Modifica i criteri di ricerca o carica un nuovo file.
nl_nl: Wijzig uw zoekcriteria of upload een nieuw bestand.
pt_br: Edite seus critérios de pesquisa ou carregue um novo arquivo.

source: Alt text
es_es: Texto alternativo
fr_fr: Texte alternatif
it_it: Testo Alt
nl_nl: Alternatieve tekst
pt_br: Texto alternativo

source: Caption
de_de: Bildunterschrift
es_es: Subtítulo
fr_fr: Légende
it_it: Didascalia
nl_nl: Onderschrift
pt_br: Legenda

source: Description
de_de: Beschreibung
es_es: Descripción
it_it: Descrizione
nl_nl: Omschrijving
pt_br: Descrição

source: Delete file
de_de: Datei löschen
es_es: Borrar archivo
fr_fr: Supprimer le fichier
it_it: Cancella file
nl_nl: Verwijder bestand
pt_br: Excluir arquivo

source: Delete selected
de_de: Auswahl löschen
es_es: Eliminar seleccionado
fr_fr: Supprimer la sélection
it_it: Rimuovere selezionati
nl_nl: Verwijder selectie
pt_br: Excluir selecionado

source: Duplicate selected
de_de: Ausgewählte duplizieren
es_es: Duplicar selección
fr_fr: Dupliquer la sélection
it_it: Duplica selezionati
nl_nl: Geselecteerde items dupliceren
pt_br: Duplicar selecionado

source: Clear selection
de_de: Auswahl löschen
es_es: Limpiar selección
fr_fr: Effacer la sélection
it_it: Cancella selezione
nl_nl: Wis selectie
pt_br: Limpar seleção

source: Done
de_de: Erledigt
es_es: Hecho
fr_fr: Terminé
it_it: Fatto
nl_nl: Klaar
pt_br: Feito

source: No products found
de_de: Keine Produkte gefunden
es_es: No se encontraron productos
fr_fr: Aucun produit trouvé
it_it: Nessun prodotto trovato
nl_nl: Geen producten gevonden
pt_br: Nenhum produto encontrado

source: Select date
de_de: Datum wählen
es_es: ﻿Seleccionar Fecha
fr_fr: Sélectionner une date
it_it: Seleziona data
nl_nl: Selecteer Datum
pt_br: Selecione a data

source: Set date
de_de: Datum einstellen
es_es: Fijar fecha
fr_fr: Régler date
it_it: Data stabilita
nl_nl: Stel datum in
pt_br: Definir data

source: Magic dark mode enabled for this page
de_de: Magischer Dunkelmodus für diese Seite aktiviert
es_es: Modo oscuro mágico habilitado para esta página
fr_fr: Mode sombre magique activé pour cette page
it_it: Modalità scura Magic abilitata per questa pagina
nl_nl: Magische donkere modus ingeschakeld voor deze pagina
pt_br: Modo escuro mágico ativado para esta página

source: Failed to enable magic dark mode
de_de: Der magische Dunkelmodus konnte nicht aktiviert werden.
es_es: No se ha podido habilitar el modo oscuro mágico.
fr_fr: Échec de l'activation du mode sombre magique
it_it: Impossibile abilitare la modalità scura magica
nl_nl: Kan de magische donkere modus niet inschakelen
pt_br: Falha ao ativar o modo escuro mágico

source: Magic dark mode disabled for this page
de_de: Magischer Dunkelmodus für diese Seite deaktiviert
es_es: Modo oscuro mágico desactivado para esta página
fr_fr: Mode sombre désactivé pour cette page
it_it: Modalità scura Magic disabilitata per questa pagina
nl_nl: Magische donkere modus uitgeschakeld voor deze pagina
pt_br: Modo escuro mágico desativado para esta página

source: Failed to disable magic dark mode
de_de: Der magische Dunkelmodus konnte nicht deaktiviert werden.
es_es: No se ha podido desactivar el modo oscuro mágico.
fr_fr: Échec de la désactivation du mode sombre magique
it_it: Impossibile disattivare la modalità scura magica
nl_nl: Kan de magische donkere modus niet uitschakelen
pt_br: Falha ao desativar o modo escuro mágico

source: New Post
de_de: Neuer Beitrag
es_es: Nuevo Post
fr_fr: Nouvel article
it_it: Nuovo Post
nl_nl: Nieuw Bericht
pt_br: Novo Post

source: New Page
de_de: Neue Seite
es_es: Nueva página
fr_fr: Nouvelle page
it_it: Nuova Pagina
nl_nl: Nieuwe pagina
pt_br: Nova página

source: View dashboard
de_de: Dashboard anzeigen
es_es: Ver dashboard
fr_fr: Voir le tableau de bord
it_it: Visualizza dashboard
nl_nl: Dashboard bekijken
pt_br: Exibir painel de controle

source: View site
de_de: Seite ansehen
es_es: Ver sitio
fr_fr: Voir le site
it_it: Vai al sito
nl_nl: Bekijk de site

source: Site settings
de_de: Website-Einstellungen
es_es: Editar configuración
fr_fr: Paramètres du site
it_it: Impostazioni del sito
nl_nl: Site instellingen

source: Dark mode
de_de: Dunkler Modus
es_es: Modo oscuro
fr_fr: Mode sombre
it_it: Modalità scura
nl_nl: Donkere modus
pt_br: Modo escuro

source: Light mode
de_de: Heller Modus
es_es: Modo claro
fr_fr: Mode Light
it_it: Modalità luce
nl_nl: Lichte modus
pt_br: Modo claro

source: Enable magic dark mode for this page
de_de: Magischen Dunkelmodus für diese Seite aktivieren
es_es: Habilitar el modo oscuro mágico para esta página
fr_fr: Activer le mode sombre magique pour cette page
it_it: Abilita la modalità scura magica per questa pagina
nl_nl: Schakel de magische donkere modus in voor deze pagina
pt_br: Ativar o modo escuro mágico para esta página

source: Disable magic dark mode for this page
de_de: Magischen Dunkelmodus für diese Seite deaktivieren
es_es: Desactivar el modo oscuro mágico para esta página
fr_fr: Désactiver le mode sombre magique pour cette page
it_it: Disattiva la modalità scura magica per questa pagina
nl_nl: Schakel de magische donkere modus voor deze pagina uit
pt_br: Desativar o modo escuro mágico para esta página

source: Just now
de_de: Gerade eben
es_es: Justo ahora
fr_fr: Maintenant
it_it: Proprio ora
nl_nl: Zojuist
pt_br: Agora mesmo

source: minute
es_es: minuto
it_it: minuto
nl_nl: minuut
pt_br: minuto

source: minutes
de_de: Minuten
es_es: minutos
it_it: minuti
nl_nl: minuten
pt_br: minutos

source: ago
de_de: vor
es_es: hace
fr_fr: depuis
it_it: il y a
nl_nl: geleden
pt_br: atrás

source: hour
de_de: Stunde
es_es: hora
fr_fr: heure
it_it: ora
nl_nl: uur
pt_br: hora

source: hours
de_de: Stunden
es_es: horas
fr_fr: heures
it_it: ore
nl_nl: uren
pt_br: horas

source: day
de_de: Tag
es_es: día
fr_fr: jour
it_it: giorno
nl_nl: dag
pt_br: dia

source: days
de_de: Tage
es_es: dias
fr_fr: jours
it_it: giorni
nl_nl: dagen
pt_br: dias

source: Draft
de_de: Entwurf
es_es: Borrador
fr_fr: Brouillon
it_it: Bozza
nl_nl: Concept
pt_br: Rascunho

source: Pending
de_de: Ausstehend
es_es: Pendiente
fr_fr: En attente
it_it: In attesa
nl_nl: In afwachting
pt_br: Pendente

source: Private
de_de: Privat
es_es: Privado
fr_fr: Privé
it_it: Privato
nl_nl: Privé
pt_br: Privado

source: Scheduled
de_de: Geplant
es_es: Programado
fr_fr: Planifié
it_it: Programmato
nl_nl: Ingepland
pt_br: Agendado

source: Find users
de_de: Suchen von Benutzern
es_es: Buscar usuarios
fr_fr: Chercher utilisateurs
it_it: Trova utenti
nl_nl: Gebruikers zoeken
pt_br: Encontrar usuários

source: Quick actions
de_de: Schnellaktionen
es_es: Acciones rapidas
fr_fr: Actions rapides
it_it: Azioni Rapide
nl_nl: Snelle acties
pt_br: Ações rápidas

source: View commands
de_de: Befehle anzeigen
es_es: Ver comandos
fr_fr: Afficher les commandes
it_it: Visualizza comandi
nl_nl: Commando's bekijken
pt_br: Comandos de visualização

source: Search posts, pages, categories, users...
de_de: Beiträge, Seiten, Kategorien, Benutzer suchen...
es_es: Buscar entradas, páginas, categorías, usuarios...
fr_fr: Rechercher des articles, des pages, des catégories, des utilisateurs...
it_it: Cerca post, pagine, categorie, utenti...
nl_nl: Zoek berichten, pagina's, categorieën, gebruikers...
pt_br: Pesquisar publicações, páginas, categorias, usuários...

source: Welcome to Global Search
de_de: Willkommen bei Global Search
es_es: Bienvenido a Global Search
fr_fr: Bienvenue dans Global Search
it_it: Benvenuti nella Ricerca Globale
nl_nl: Welkom bij Global Search
pt_br: Bem-vindo à Pesquisa Global

source: Quickly find posts, pages, users, and more. Here are some tips to get started:
de_de: Finden Sie schnell Beiträge, Seiten, Benutzer und mehr. Hier sind einige Tipps für den Einstieg:
es_es: Encuentra rápidamente publicaciones, páginas, usuarios y mucho más. Aquí tienes algunos consejos para empezar:
fr_fr: Trouvez rapidement des publications, des pages, des utilisateurs et bien plus encore. Voici quelques conseils pour vous aider à démarrer :
it_it: Trova rapidamente post, pagine, utenti e altro ancora. Ecco alcuni suggerimenti per iniziare:
nl_nl: Vind snel berichten, pagina's, gebruikers en meer. Hier zijn enkele tips om aan de slag te gaan:
pt_br: Encontre rapidamente publicações, páginas, usuários e muito mais. Aqui estão algumas dicas para começar:

source: Press
de_de: Presse
es_es: Prensa
fr_fr: Presse
it_it: Stampa
nl_nl: Pers
pt_br: Imprensa

source: to open search
de_de: Suche öffnen
es_es: para abrir la búsqueda
fr_fr: pour ouvrir la recherche
it_it: per aprire la ricerca
nl_nl: zoekopdracht openen
pt_br: para abrir a pesquisa

source: Got it, thanks!
de_de: Verstanden, danke!
es_es: ¡Entendido, Gracias!
fr_fr: J’ai compris, merci !
it_it: Ricevuto, grazie!
nl_nl: Snap het, bedankt!
pt_br: Agradecemos!

source: Try a different search term or use command syntax to filter results.
de_de: Versuchen Sie es mit einem anderen Suchbegriff oder verwenden Sie die Befehlssyntax, um die Ergebnisse zu filtern.
es_es: Prueba con otro término de búsqueda o utiliza la sintaxis de comandos para filtrar los resultados.
fr_fr: Essayez un autre terme de recherche ou utilisez la syntaxe de commande pour filtrer les résultats.
it_it: Prova un termine di ricerca diverso o utilizza la sintassi dei comandi per filtrare i risultati.
nl_nl: Probeer een andere zoekterm of gebruik de commandosyntaxis om de resultaten te filteren.
pt_br: Tente um termo de pesquisa diferente ou use a sintaxe de comando para filtrar os resultados.

source: View Commands
de_de: Befehle anzeigen
es_es: Ver comandos
fr_fr: Afficher les commandes
it_it: Visualizza comandi
nl_nl: Commando's bekijken
pt_br: Comandos de visualização

source: Clear Search
de_de: Suche leeren
es_es: Limpiar busqueda
fr_fr: Effacer la recherche
it_it: Azzera Ricerca
nl_nl: Zoekopdracht wissen
pt_br: Limpar Pesquisa

source: Start searching
de_de: Suche starten
es_es: Comenzar la búsqueda
fr_fr: Lancer la recherche
it_it: Inizia a cercare
nl_nl: Begin met zoeken
pt_br: Comece a procurar

source: Search for posts, pages, users, categories, or use quick actions.
de_de: Suchen Sie nach Beiträgen, Seiten, Benutzern, Kategorien oder verwenden Sie Schnellaktionen.
es_es: Busca entradas, páginas, usuarios, categorías o utiliza acciones rápidas.
fr_fr: Recherchez des publications, des pages, des utilisateurs, des catégories ou utilisez les actions rapides.
it_it: Cerca post, pagine, utenti, categorie o utilizza le azioni rapide.
nl_nl: Zoek naar berichten, pagina's, gebruikers, categorieën of gebruik snelle acties.
pt_br: Pesquise publicações, páginas, usuários, categorias ou utilize ações rápidas.

source: Try these:
de_de: Probieren Sie diese aus:
es_es: Prueba estos:
fr_fr: Essayez ceci :
it_it: Prova questi:
nl_nl: Probeer deze eens:
pt_br: Experimente estes:

source: Keyboard Shortcuts
de_de: Tastenkürzel
es_es: Atajos de teclado
fr_fr: Raccourcis clavier
it_it: Tastiera Rapida
nl_nl: Toetsenbord sneltoetsen
pt_br: Teclas de atalho

source: Navigate
de_de: Navigieren
es_es: Navegar
fr_fr: Naviguer
it_it: Esplora
nl_nl: Navigeren
pt_br: Navegar

source: Select
de_de: Auswählen
es_es: Seleccionar
fr_fr: Sélectionner
it_it: Seleziona
nl_nl: Selecteer
pt_br: Selecionar

source: Close
de_de: Schließen
es_es: Cerrar
fr_fr: Fermer
it_it: Chiudi
nl_nl: Sluiten
pt_br: Fechar

source: Open
de_de: Offen
es_es: Abierto
fr_fr: Ouvert
it_it: Aperto
pt_br: Abrir

source: Show tutorial again
de_de: Tutorial erneut anzeigen
es_es: Mostrar tutorial de nuevo
fr_fr: Afficher à nouveau le tutoriel
it_it: Mostra nuovamente il tutorial
nl_nl: Tutorial opnieuw weergeven
pt_br: Mostrar tutorial novamente

source: Command Syntax
de_de: Befehlssyntax
es_es: Sintaxis del comando
fr_fr: Syntaxe des commandes
it_it: Sintassi dei comandi
nl_nl: Commando-syntaxis
pt_br: Sintaxe do comando

source: Search only posts
de_de: Nur Beiträge suchen
es_es: Buscar solo en publicaciones
fr_fr: Rechercher uniquement dans les publications
it_it: Cerca solo nei post
nl_nl: Zoek alleen berichten
pt_br: Pesquisar apenas publicações

source: Search only pages
de_de: Nur Seiten durchsuchen
es_es: Buscar solo en páginas
fr_fr: Rechercher uniquement dans les pages
it_it: Cerca solo nelle pagine
nl_nl: Alleen pagina's zoeken
pt_br: Pesquisar apenas páginas

source: Search only users
de_de: Nur Benutzer suchen
es_es: Buscar solo usuarios
fr_fr: Rechercher uniquement les utilisateurs
it_it: Cerca solo utenti
nl_nl: Alleen gebruikers zoeken
pt_br: Pesquisar apenas usuários

source: Search only categories
de_de: Nur Kategorien durchsuchen
es_es: Buscar solo en categorías
fr_fr: Rechercher uniquement dans les catégories
it_it: Cerca solo nelle categorie
nl_nl: Alleen categorieën zoeken
pt_br: Pesquisar apenas categorias

source: Show only quick actions
de_de: Nur Schnellaktionen anzeigen
es_es: Mostrar solo acciones rápidas
fr_fr: Afficher uniquement les actions rapides
it_it: Mostra solo azioni rapide
nl_nl: Alleen snelle acties weergeven
pt_br: Mostrar apenas ações rápidas

source: Recent Searches
de_de: Aktuelle Suchanfragen
es_es: Búsquedas recientes
fr_fr: Recherches Recentes
it_it: Ricerche recenti
nl_nl: Recente zoekopdrachten
pt_br: Pesquisas recentes

source: Clear
de_de: Zurücksetzen
es_es: Limpiar
fr_fr: Effacer
it_it: Cancella
pt_br: Limpar

source: Recently Accessed
de_de: Zuletzt aufgerufen
es_es: Accedido recientemente
fr_fr: Récemment consulté
it_it: Accesso recente
nl_nl: Onlangs bekeken
pt_br: Acessado recentemente

source: Frequently Used
de_de: Häufig benutzt
es_es: De uso frecuente
fr_fr: Fréquemment utilisé
it_it: Usato frequentemente
nl_nl: Veelgebruikte
pt_br: Usado com frequência

source: Quick Actions
de_de: Schnell-Auswahl
es_es: Acciones rápidas
fr_fr: Actions rapides
it_it: Azioni rapide
nl_nl: Snelle acties
pt_br: Ações Rápidas

source: to navigate
de_de: Navigieren
es_es: navegar
fr_fr: pour naviguer
it_it: navigare
nl_nl: navigeren
pt_br: para navegar

source: to select
de_de: zur Auswahl
es_es: para seleccionar
fr_fr: sélectionner
it_it: selezionato
nl_nl: selecteren
pt_br: para selecionar

source: to close
de_de: zu schließen
es_es: cerrar
fr_fr: fermer
it_it: chiudere
nl_nl: sluiten
pt_br: fechar

source: Notifications
de_de: Benachrichtigungen
es_es: Notificaciones
it_it: Notifiche
nl_nl: Meldingen
pt_br: Notificações

source: No notifications
de_de: Keine Benachrichtigungen
es_es: No hay notificaciones
fr_fr: Pas de notifications
it_it: Nessuna notifica
nl_nl: Geen meldingen
pt_br: Nenhuma notificação

source: Edit Profile
de_de: Profil bearbeiten
es_es: Editar Perfil
fr_fr: Modifier le profil
it_it: Modifica Profilo
nl_nl: Bewerk profiel
pt_br: Editar Perfil

source: Visit site
de_de: Seite besuchen
es_es: Visitar sitio
fr_fr: Visiter le site
it_it: Visita il sito
nl_nl: Bezoek site
pt_br: Visitar site

source: Site Settings
de_de: Seiten Einstellungen
es_es: Configuración del sitio
fr_fr: Paramètres du site
it_it: Impostazioni del sito
nl_nl: Site-instellingen
pt_br: Configurações do Site

source: Sign Out
de_de: Abmelden
es_es: Cerrar sesión
fr_fr: Déconnexion
it_it: Esci
nl_nl: Afmelden
pt_br: Sair

source: Light Mode
de_de: Heller Modus
es_es: Modo de luz
fr_fr: Mode Jour
it_it: Modalità Luce
nl_nl: Lichtmodus
pt_br: Modo Claro

source: Dark Mode
de_de: Dunkel Modus
es_es: Modo oscuro
fr_fr: Mode sombre
it_it: Modalità scura
nl_nl: Donkere modus
pt_br: Modo Escuro

source: Focus Search
de_de: Fokus-Suche
es_es: Búsqueda por enfoque
fr_fr: Recherche ciblée
it_it: Ricerca mirata
nl_nl: Focus zoeken
pt_br: Pesquisa por foco

source: You're all caught up
de_de: Du bist auf dem neuesten Stand.
es_es: Ya estás al día.
fr_fr: Vous êtes tous rattrapés.
it_it: Sei completamente aggiornato
nl_nl: Je bent helemaal bij.
pt_br: Você está totalmente atualizado

source: No new notifications
de_de: Keine neuen Benachrichtigungen
es_es: No hay notificaciones nuevas
fr_fr: Pas de nouvelle notifications
it_it: Nessuna nuova notifica
nl_nl: Geen nieuwe meldingen
pt_br: Sem novas notificações

source: Search icons
de_de: Icons suchen
es_es: Buscar íconos
fr_fr: Recherche d'icônes
it_it: Cerca icone
nl_nl: Zoekpictogrammen
pt_br: Pesquisar ícones

source: Find
de_de: Suchen
es_es: Encontrar
fr_fr: Trouver
it_it: Trova
nl_nl: Zoek
pt_br: Localizar

source: Replace
de_de: Ersetzen
es_es: Reemplazar
fr_fr: Remplacer
it_it: Sostituisci
nl_nl: Vervangen
pt_br: Substituir

source: New item
de_de: Neues Element
es_es: Nuevo elemento
fr_fr: Nouvel élément
it_it: Nuovo oggetto
nl_nl: Nieuw item
pt_br: Novo item

source: Edit CSS
de_de: CSS bearbeiten
es_es: Editar CSS
fr_fr: Modifier le style CSS
it_it: Modificare CSS
nl_nl: CSS bewerken
pt_br: Editar CSS

source: Finished
de_de: Beendet
es_es: Finalizado
fr_fr: Terminé
it_it: Finito
nl_nl: Afgerond
pt_br: Finalizado

source: Screen options
de_de: Bildschirmoptionen
es_es: Opciones de pantalla
fr_fr: Options de l’écran
it_it: Opzioni schermo
nl_nl: Schermopties
pt_br: Opções de tela

source: Help
de_de: Hilfe
es_es: Ayuda
it_it: Aiuto
pt_br: Ajuda

source: Items selected
de_de: Ausgewählte Artikel
es_es: Artículos seleccionados
fr_fr: Éléments sélectionnés
it_it: Articoli selezionati
nl_nl: Geselecteerde items
pt_br: Itens selecionados

source: Select users or roles
de_de: Benutzer oder Rollen auswählen
es_es: Seleccionar usuarios o roles
fr_fr: Sélectionner des utilisateurs ou des rôles
it_it: Seleziona utenti o ruoli
nl_nl: Selecteer gebruikers of rollen
pt_br: Selecione usuários ou funções

source: Select post types
de_de: Post Types auswählen
es_es: Seleccionar tipos de post
fr_fr: Sélectionner des types d’articles
it_it: Selezionare i tipi di messaggi
nl_nl: Selecteer post types
pt_br: Selecionar tipos de posts

source: Select or Upload Media
de_de: Medien auswählen oder hochladen
es_es: Seleccionar o cargar medios
fr_fr: Sélectionnez ou télécharger un média
it_it: Seleziona o carica media
nl_nl: Selecteer of upload media
pt_br: Selecionar ou carregar mídia

source: Use this media
de_de: Dieses Medium verwenden
es_es: Usa este medio
fr_fr: Utiliser ce média
it_it: Utilizza questa immagine
nl_nl: Gebruik deze media
pt_br: Use esta mídia

source: You must be logged in to access this page.
de_de: Du musst angemeldet sein, um diese Seite zugreifen zu können.
es_es: Necesitas estar logueado para acceder a esta página.
fr_fr: Vous devez être connecté pour accéder à cette page.
it_it: Devi effettuare l'accesso per visualizzare questa pagina.
nl_nl: Je moet ingelogd zijn om toegang te krijgen tot deze pagina.
pt_br: Você precisa estar logado para acessar esta página.

source: Invalid request. Please refresh the page and try again.
de_de: Ungültige Anfrage. Bitte aktualisieren Sie die Seite und versuchen Sie es erneut.
es_es: Solicitud no válida. Actualice la página e inténtelo de nuevo.
fr_fr: Demande non valide. Veuillez actualiser la page et réessayer.
it_it: Richiesta non valida. Aggiorna la pagina e riprova.
nl_nl: Ongeldige aanvraag. Vernieuw de pagina en probeer het opnieuw.
pt_br: Solicitação inválida. Atualize a página e tente novamente.

source: Ascending
de_de: Aufsteigend
es_es: Ascendente
fr_fr: Ascendant
it_it: Ascendente
nl_nl: Oplopend
pt_br: Ascendente

source: Descending
de_de: Absteigend
es_es: Descendente
fr_fr: Descendant
it_it: Discendente
nl_nl: Aflopend
pt_br: Descendente

source: Plugins
fr_fr: Extensions

source: General
de_de: Allgemein
fr_fr: Général
it_it: Generale
nl_nl: Algemeen
pt_br: Geral

source: Login
de_de: Anmelden
fr_fr: Connexion
it_it: Accedi
nl_nl: Inloggen
pt_br: Entrar

source: Media
de_de: Medien
fr_fr: Média
pt_br: Mídia

source: Click
de_de: Klick
fr_fr: Cliquer
nl_nl: Klik
pt_br: Clique

source: Hover
fr_fr: Survol

source: Roles
de_de: Rollen
fr_fr: Rôles
it_it: Ruoli
nl_nl: Rollen
pt_br: Funções

source: Slug
fr_fr: Identifiant

source: Base
de_de: Basis
nl_nl: Basis
