Repository: MohamedEslam95032/wptest
Catalog: assets/plugins/xpress/languages/uixpress-*.po
Languages: de_de, es_es, fr_fr, it_it, nl_nl, pt_br

source: Every 30 Seconds
de_de: Alle 30 Sekunden
es_es: Cada 30 segundos
fr_fr: Toutes les 30 secondes
it_it: Ogni 30 secondi
nl_nl: Elke 30 seconden
pt_br: A cada 30 segundos

source: Every 30 Minutes
de_de: Alle 30 Minuten
es_es: Cada 30 minutos
fr_fr: Toutes les 30 minutes
it_it: Ogni 30 minuti
nl_nl: Om de 30 minuten
pt_br: A Cada 30 Minutos

source: Unable to read SVG file for sanitization.
de_de: SVG-Datei kann nicht zur Bereinigung gelesen werden.
es_es: No se puede leer el archivo SVG para su desinfección.
fr_fr: Impossible de lire le fichier SVG pour la désinfection.
it_it: Impossibile leggere il file SVG per la sanificazione.
nl_nl: Kan SVG-bestand niet lezen voor opschoning.
pt_br: Não é possível ler o arquivo SVG para sanitização.

source: SVG file could not be sanitized. The file may be corrupted or contain invalid content.
de_de: Die SVG-Datei konnte nicht bereinigt werden. Die Datei ist möglicherweise beschädigt oder enthält ungültige Inhalte.
es_es: No se ha podido limpiar el archivo SVG. Es posible que el archivo esté dañado o contenga contenido no válido.
fr_fr: Le fichier SVG n'a pas pu être nettoyé. Le fichier est peut-être corrompu ou contient du contenu non valide.
it_it: Impossibile ripulire il file SVG. Il file potrebbe essere danneggiato o contenere contenuti non validi.
nl_nl: Het SVG-bestand kon niet worden opgeschoond. Het bestand is mogelijk beschadigd of bevat ongeldige inhoud.
pt_br: Não foi possível sanear o arquivo SVG. O arquivo pode estar corrompido ou conter conteúdo inválido.

source: Unable to write sanitized SVG file.
de_de: Es ist nicht möglich, eine bereinigte SVG-Datei zu schreiben.
es_es: No se puede escribir el archivo SVG saneado.
fr_fr: Impossible d'écrire le fichier SVG nettoyé.
it_it: Impossibile scrivere il file SVG sanificato.
nl_nl: Kan geen opgeschoond SVG-bestand schrijven.
pt_br: Não é possível gravar o arquivo SVG sanitizado.

source: Error sanitizing SVG file: %s
de_de: Fehler beim Bereinigen der SVG-Datei: %s
es_es: Error al limpiar el archivo SVG: %s
fr_fr: Erreur lors du nettoyage du fichier SVG : %s
it_it: Errore durante la sanificazione del file SVG: %s
nl_nl: Fout bij het opschonen van SVG-bestand: %s
pt_br: Erro ao higienizar o arquivo SVG: %s

source: Activity Log
de_de: Aktivitätsprotokoll
es_es: Registro de actividades
fr_fr: Journal d'activité
it_it: Log Attività
nl_nl: Activiteitlog

source: Welcome to WordPress
de_de: Willkommen bei WordPress
es_es: Bienvenido a WordPress
fr_fr: Bienvenue sur WordPress
it_it: Benvenuto su WordPress
nl_nl: Welkom bij Wordpress
pt_br: Boas-vindas ao WordPress

source: Welcome to your WordPress dashboard! This is your site management hub.
de_de: Willkommen in Ihrem WordPress-Dashboard! Dies ist Ihre zentrale Anlaufstelle für die Verwaltung Ihrer Website.
es_es: ¡Bienvenido a tu panel de control de WordPress! Este es el centro de gestión de tu sitio web.
fr_fr: Bienvenue dans votre tableau de bord WordPress ! Il s'agit du centre de gestion de votre site.
it_it: Benvenuto nella tua dashboard WordPress! Questo è il centro di gestione del tuo sito.
nl_nl: Welkom bij uw WordPress-dashboard! Dit is uw centrum voor het beheer van uw website.
pt_br: Bem-vindo ao seu painel do WordPress! Este é o centro de gerenciamento do seu site.

source: Quick Draft
de_de: Schneller Entwurf
es_es: Borrador rápido
fr_fr: Projet rapide
it_it: Bozza Rapida
nl_nl: Snel Concept
pt_br: Rascunho Rápido

source: Create a new post quickly from here.
de_de: Erstellen Sie von hier aus schnell einen neuen Beitrag.
es_es: Crea una nueva publicación rápidamente desde aquí.
fr_fr: Créez rapidement un nouvel article à partir d'ici.
it_it: Crea rapidamente un nuovo post da qui.
nl_nl: Maak hier snel een nieuw bericht aan.
pt_br: Crie uma nova publicação rapidamente a partir daqui.

source: Activity
de_de: Aktivität
es_es: Actividad
fr_fr: Activité
it_it: Attività
nl_nl: Activiteit
pt_br: Atividade

source: Recent activity on your site.
de_de: Aktuelle Aktivitäten auf Ihrer Website.
es_es: Actividad reciente en tu sitio web.
fr_fr: Activité récente sur votre site.
it_it: Attività recente sul tuo sito.
nl_nl: Recente activiteit op uw site.
pt_br: Atividade recente no seu site.

source: Database Explorer
de_de: Datenbank-Explorer
es_es: Explorador de bases de datos
fr_fr: Explorateur de base de données
it_it: Esplora database
nl_nl: Database-verkenner
pt_br: Explorador de banco de dados

source: Generate Dummy Analytics Data
de_de: Dummy-Analysedaten generieren
es_es: Generar datos analíticos ficticios
fr_fr: Générer des données analytiques factices
it_it: Generare dati analitici fittizi
nl_nl: Dummy-analysegegevens genereren
pt_br: Gerar dados analíticos fictícios

source: Warning:
de_de: Warnung:
es_es: Advertencia:
fr_fr: Attention:
it_it: Attenzione:
nl_nl: Waarschuwing:
pt_br: Atenção:

source: This will delete all existing analytics data and replace it with dummy data for testing purposes.
de_de: Dadurch werden alle vorhandenen Analysedaten gelöscht und zu Testzwecken durch Dummy-Daten ersetzt.
es_es: Esto eliminará todos los datos analíticos existentes y los sustituirá por datos ficticios con fines de prueba.
fr_fr: Cela supprimera toutes les données analytiques existantes et les remplacera par des données factices à des fins de test.
it_it: Questo cancellerà tutti i dati analitici esistenti e li sostituirà con dati fittizi a scopo di test.
nl_nl: Hierdoor worden alle bestaande analysegegevens verwijderd en vervangen door dummygegevens voor testdoeleinden.
pt_br: Isso excluirá todos os dados analíticos existentes e os substituirá por dados fictícios para fins de teste.

source: Generate Test Data
de_de: Testdaten generieren
es_es: Generar datos de prueba
fr_fr: Générer des données de test
it_it: Generare dati di prova
nl_nl: Testgegevens genereren
pt_br: Gerar dados de teste

source: This tool will generate realistic dummy analytics data for the last 2 months to help you test the analytics features.
de_de: Dieses Tool generiert realistische Dummy-Analysedaten für die letzten zwei Monate, damit Sie die Analysefunktionen testen können.
es_es: Esta herramienta generará datos analíticos ficticios realistas de los últimos dos meses para ayudarte a probar las funciones analíticas.
fr_fr: Cet outil générera des données analytiques fictives réalistes pour les deux derniers mois afin de vous aider à tester les fonctionnalités analytiques.
it_it: Questo strumento genererà dati analitici fittizi realistici relativi agli ultimi 2 mesi per aiutarti a testare le funzionalità di analisi.
nl_nl: Deze tool genereert realistische dummy-analysegegevens voor de afgelopen 2 maanden, zodat u de analysefuncties kunt testen.
pt_br: Esta ferramenta irá gerar dados analíticos fictícios realistas dos últimos dois meses para ajudá-lo a testar os recursos analíticos.

source: Number of Months
de_de: Anzahl Monate
es_es: Número de Meses
fr_fr: Nombre de mois
it_it: Numero di Mesi
nl_nl: Aantal maanden
pt_br: Número de meses

source: Select how many months of dummy data to generate.
de_de: Wählen Sie aus, wie viele Monate Dummy-Daten generiert werden sollen.
es_es: Seleccione cuántos meses de datos ficticios desea generar.
fr_fr: Sélectionnez le nombre de mois de données fictives à générer.
it_it: Seleziona il numero di mesi di dati fittizi da generare.
nl_nl: Selecteer hoeveel maanden dummygegevens u wilt genereren.
pt_br: Selecione quantos meses de dados fictícios deseja gerar.

source: Generate Dummy Data
de_de: Dummy-Daten generieren
es_es: Generar datos ficticios
fr_fr: Générer des données factices
it_it: Generare dati fittizi
nl_nl: Dummygegevens genereren
pt_br: Gerar dados fictícios

source: Are you sure? This will delete all existing analytics data.
de_de: Sind Sie sicher? Dadurch werden alle vorhandenen Analysedaten gelöscht.
es_es: ¿Está seguro? Esto eliminará todos los datos analíticos existentes.
fr_fr: Êtes-vous sûr ? Cela supprimera toutes les données analytiques existantes.
it_it: Sei sicuro? Questa operazione cancellerà tutti i dati analitici esistenti.
nl_nl: Weet u het zeker? Hiermee worden alle bestaande analysegegevens verwijderd.
pt_br: Tem certeza? Isso excluirá todos os dados analíticos existentes.

source: What This Generates
de_de: Was dies bewirkt
es_es: Lo que esto genera
fr_fr: Ce que cela génère
it_it: Cosa genera questo
nl_nl: Wat dit oplevert
pt_br: O que isso gera

source: Page views from various devices (desktop, mobile, tablet)
de_de: Seitenaufrufe von verschiedenen Geräten (Desktop, Mobilgeräte, Tablets)
es_es: Páginas vistas desde distintos dispositivos (ordenador, móvil, tableta)
fr_fr: Pages vues depuis différents appareils (ordinateur de bureau, mobile, tablette)
it_it: Visualizzazioni di pagina da vari dispositivi (desktop, cellulare, tablet)
nl_nl: Paginaweergaven vanaf verschillende apparaten (desktop, mobiel, tablet)
pt_br: Visualizações de página a partir de vários dispositivos (computador, celular, tablet)

source: Realistic browser and operating system data
de_de: Realistische Browser- und Betriebssystemdaten
es_es: Datos realistas sobre navegadores y sistemas operativos
fr_fr: Données réalistes sur les navigateurs et les systèmes d'exploitation
it_it: Dati realistici relativi al browser e al sistema operativo
nl_nl: Realistische browser- en besturingssysteemgegevens
pt_br: Dados realistas do navegador e do sistema operacional

source: Geographic data from different countries and cities
de_de: Geografische Daten aus verschiedenen Ländern und Städten
es_es: Datos geográficos de diferentes países y ciudades
fr_fr: Données géographiques provenant de différents pays et villes
it_it: Dati geografici relativi a diversi paesi e città
nl_nl: Geografische gegevens van verschillende landen en steden
pt_br: Dados geográficos de diferentes países e cidades

source: Referrer data from search engines and social media
de_de: Referrer-Daten von Suchmaschinen und sozialen Medien
es_es: Datos de referencia de motores de búsqueda y redes sociales
fr_fr: Données de référence provenant des moteurs de recherche et des réseaux sociaux
it_it: Dati di provenienza dai motori di ricerca e dai social media
nl_nl: Verwijzingsgegevens van zoekmachines en sociale media
pt_br: Dados de referência de mecanismos de busca e mídias sociais

source: Session tracking and unique visitor data
de_de: Sitzungserfassung und Daten zu einzelnen Besuchern
es_es: Seguimiento de sesiones y datos de visitantes únicos
fr_fr: Suivi des sessions et données sur les visiteurs uniques
it_it: Monitoraggio delle sessioni e dati sui visitatori unici
nl_nl: Sessietracking en unieke bezoekersgegevens
pt_br: Rastreamento de sessões e dados de visitantes únicos

source: Aggregated daily statistics
de_de: Aggregierte Tagesstatistiken
es_es: Estadísticas diarias agregadas
fr_fr: Statistiques quotidiennes agrégées
it_it: Statistiche giornaliere aggregate
nl_nl: Geaggregeerde dagelijkse statistieken
pt_br: Estatísticas diárias agregadas

source: Current Analytics Status
de_de: Aktueller Analyse-Status
es_es: Estado actual de los análisis
fr_fr: État actuel de l'analyse
it_it: Stato attuale dell'analisi
nl_nl: Huidige analysestatus
pt_br: Status atual da análise

source: Analytics Enabled:
de_de: Analytik aktiviert:
es_es: Análisis habilitado:
fr_fr: Analyses activées :
it_it: Analisi abilitata:
nl_nl: Analytics ingeschakeld:
pt_br: Análise ativada:

source: Tables Created:
de_de: Erstellte Tabellen:
es_es: Tablas creadas:
fr_fr: Tables créées :
it_it: Tabelle create:
nl_nl: Gemaakte tabellen:
pt_br: Tabelas criadas:

source: Analytics must be enabled in the UiXpress settings before generating dummy data.
de_de: Analytics muss in den UiXpress-Einstellungen aktiviert sein, bevor Dummy-Daten generiert werden können.
es_es: La analítica debe estar habilitada en la configuración de UiXpress antes de generar datos ficticios.
fr_fr: Les analyses doivent être activées dans les paramètres UiXpress avant de générer des données factices.
it_it: Prima di generare dati fittizi, è necessario abilitare Analytics nelle impostazioni di UiXpress.
nl_nl: Analytics moet worden ingeschakeld in de UiXpress-instellingen voordat dummygegevens kunnen worden gegenereerd.
pt_br: A análise deve ser ativada nas configurações do UiXpress antes de gerar dados fictícios.

source: Security check failed.
de_de: Sicherheits-Check ist fehlgeschlagen.
es_es: La comprobación de seguridad ha fallado.
fr_fr: Échec du test de sécurité.
it_it: Controllo di sicurezza non riuscito.
nl_nl: Beveiligingscontrole is mislukt.
pt_br: Falha de verificação de segurança.

source: You do not have sufficient permissions to access this page.
de_de: Du hast nicht die erforderlichen Rechte, um auf diese Seite zuzugreifen.
es_es: No tienes suficientes permisos para acceder a esta página.
fr_fr: Vous n'avez pas les permissions suffisantes pour accéder à cette page.
it_it: Non hai i permessi necessari per accedere a questa pagina.
nl_nl: Je hebt niet voldoende rechten om deze pagina te bekijken.
pt_br: Você não tem permissões suficientes para acessar esta página.

source: Analytics is not enabled. Please enable analytics in settings first.
de_de: Analytics ist nicht aktiviert. Bitte aktivieren Sie Analytics zunächst in den Einstellungen.
es_es: El análisis no está habilitado. Habilite primero el análisis en la configuración.
fr_fr: L'analyse n'est pas activée. Veuillez d'abord activer l'analyse dans les paramètres.
it_it: L'analisi non è abilitata. Abilita prima l'analisi nelle impostazioni.
nl_nl: Analytics is niet ingeschakeld. Schakel analytics eerst in via de instellingen.
pt_br: A análise não está ativada. Ative primeiro a análise nas configurações.

source: Invalid number of months. Please select between 1 and 12 months.
de_de: Ungültige Anzahl von Monaten. Bitte wählen Sie zwischen 1 und 12 Monaten.
es_es: Número de meses no válido. Seleccione entre 1 y 12 meses.
fr_fr: Nombre de mois invalide. Veuillez sélectionner entre 1 et 12 mois.
it_it: Numero di mesi non valido. Selezionare un valore compreso tra 1 e 12 mesi.
nl_nl: Ongeldig aantal maanden. Selecteer een waarde tussen 1 en 12 maanden.
pt_br: Número de meses inválido. Selecione entre 1 e 12 meses.

source: Error generating dummy data:
de_de: Fehler beim Generieren von Dummy-Daten:
es_es: Error al generar datos ficticios:
fr_fr: Erreur lors de la génération des données factices :
it_it: Errore durante la generazione dei dati fittizi:
nl_nl: Fout bij het genereren van dummygegevens:
pt_br: Erro ao gerar dados fictícios:

source: Menu Creator
de_de: Menü-Ersteller
es_es: Creador de menús
fr_fr: Créateur de menu
it_it: Creatore di menu
pt_br: Editor de Menu

source: Add New Admin Menu
de_de: Neues Admin-Menü hinzufügen
es_es: Añadir Nuevo Menú de Administrador
fr_fr: Ajouter un nouveau menu d'administration
it_it: Aggiungi nuovo menu di amministrazione
nl_nl: Nieuw beheerdersmenu toevoegen
pt_br: Adicionar novo menu de administração

source: New Admin Menu
de_de: Erstellt ein neues Admin-Menü.
es_es: Nuevo Menú de Administrador
fr_fr: Nouveau menu d'administration
it_it: Crea un nuovo menu di amministrazione.
nl_nl: Nieuw beheerdersmenu
pt_br: Novo Menu Administrativo

source: Edit Admin Menu
de_de: Admin-Menü bearbeiten
es_es: Editar Menú de Administrador
fr_fr: Modifier le menu d'administration
it_it: Modifica menu di amministrazione
nl_nl: Beheermenu bewerken
pt_br: Editar Menu Administrativo

source: View Admin Menu
de_de: Admin-Menü anzeigen
es_es: Ver Menú de Administrador
fr_fr: Voir menu admin
it_it: Visualizza Menu Amministratore
nl_nl: Beheermenu bekijken
pt_br: Ver menu de administração

source: All Admin Menus
de_de: Alle Admin-Menüs
es_es: Todos los Menús de Administrador
fr_fr: Tous les menus d'administration
it_it: Tutti i menu di amministrazione
nl_nl: Alle beheerdersmenu's
pt_br: Todos os Menus Administrativos

source: Search Admin Menus
de_de: Admin-Menüs durchsuchen
es_es: Buscar Menú de Administrador
fr_fr: Rechercher dans les menus d'administration
it_it: Cerca nei menu di amministrazione
nl_nl: Zoek in beheerdersmenu's
pt_br: Pesquisar menus administrativos

source: No Admin Menus found.
de_de: Keine Admin-Menüs gefunden.
es_es: No Se Encontraron Menús de Administrador.
fr_fr: Aucun menu d'administration trouvé.
it_it: Nessun menu di amministrazione trovato.
nl_nl: Geen beheerdersmenu's gevonden.
pt_br: Não foram encontrados menus administrativos.

source: No Admin Menus found in Trash.
de_de: Keine Admin-Menüs im Papierkorb gefunden.
es_es: No Se Encontraron Menús de Administrador en la Papelera.
fr_fr: Aucun menu d'administration trouvé dans la corbeille.
it_it: Nessun menu di amministrazione trovato nel cestino.
nl_nl: Geen beheerdersmenu's gevonden in de prullenbak.
pt_br: Nenhum menu administrativo encontrado na Lixeira.

source: Post type used for the uixpresss menus
de_de: Für die uixpresss-Menüs verwendeter Beitragstyp
es_es: Tipo de publicación utilizado para los menús de uixpresss
fr_fr: Type de publication utilisé pour les menus uixpresss
it_it: Tipo di post utilizzato per i menu uixpresss
nl_nl: Posttype gebruikt voor de uixpresss-menu's
pt_br: Tipo de postagem usado para os menus do uixpresss

source: Role Editor
de_de: Rolle Editor
es_es: Editor de perfiles
fr_fr: Éditeur de rôle
it_it: Editor Ruoli
nl_nl: Rol Editor
pt_br: Editor de Funções

source: Settings
de_de: Einstellungen
es_es: Ajustes
fr_fr: Réglages
it_it: Impostazioni
nl_nl: Instellingen
pt_br: Configurações

source: You do not have permission to access this endpoint.
de_de: Sie haben keine Berechtigung, auf diesen Endpunkt zuzugreifen.
es_es: No tienes permiso para acceder a este punto final.
fr_fr: Vous n'avez pas l'autorisation d'accéder à ce point de terminaison.
it_it: Non hai il permesso di accedere a questo endpoint.
nl_nl: Je hebt geen toestemming om toegang te krijgen tot dit eindpunt.
pt_br: Você não tem permissão para acessar este endpoint.

source: Activity logger is not enabled.
de_de: Aktivitätsprotokollierung ist nicht aktiviert.
es_es: El registro de actividades no está habilitado.
fr_fr: L'enregistreur d'activité n'est pas activé.
it_it: Il registratore di attività non è abilitato.
nl_nl: Activiteitenlogboek is niet ingeschakeld.
pt_br: O registrador de atividades não está ativado.

source: Invalid nonce
de_de: Ungültiger Nonce
es_es: Nonce inválido
fr_fr: Nonce invalide
it_it: Nonce non valido
nl_nl: Ongeldige nonce
pt_br: Inválido neste momento

source: Unknown
de_de: Unbekannt
es_es: Desconocido
fr_fr: Inconnu
it_it: Sconosciuto
nl_nl: Onbekend
pt_br: Desconhecido

source: Log entry not found.
de_de: Log-Eintrag nicht gefunden.
es_es: Entrada de registro no encontrada.
fr_fr: Entrée de journal introuvable.
it_it: Voce di registro non trovata.
nl_nl: Logboekvermelding niet gevonden.
pt_br: Entrada de registro não encontrada.

source: Cleaned up %d old log entries.
de_de: %d alte Protokolleinträge bereinigt.
es_es: Se han limpiado %d entradas antiguas del registro.
fr_fr: Nettoyage de %d anciennes entrées de journal.
it_it: Pulite %d vecchie voci di log.
nl_nl: Oude logboekvermeldingen opgeschoond %d.
pt_br: Limpei %d entradas antigas do registro.

source: Add New Admin Notice
de_de: Neue Admin-Mitteilung hinzufügen
es_es: Añadir nuevo aviso administrativo
fr_fr: Ajouter une nouvelle notification administrative
it_it: Aggiungi nuovo avviso amministrativo
nl_nl: Nieuwe beheerdersmelding toevoegen
pt_br: Adicionar novo aviso administrativo

source: Edit Admin Notice
de_de: Admin-Mitteilung bearbeiten
es_es: Editar aviso del administrador
fr_fr: Modifier l'avis administratif
it_it: Modifica avviso amministrativo
nl_nl: Beheermededeling bewerken
pt_br: Editar aviso administrativo

source: View Admin Notice
de_de: Administrator-Mitteilung anzeigen
es_es: Ver aviso del administrador
fr_fr: Afficher l'avis de l'administrateur
it_it: Visualizza avviso amministrativo
nl_nl: Bekijk beheerdersbericht
pt_br: Ver aviso do administrador

source: All Admin Notices
de_de: Alle Admin-Mitteilungen
es_es: Todos los avisos administrativos
fr_fr: Toutes les notifications administratives
it_it: Tutti gli avvisi amministrativi
nl_nl: Alle administratieve mededelingen
pt_br: Todos os avisos administrativos

source: Search Admin Notices
de_de: Suche Admin-Mitteilungen
es_es: Buscar avisos administrativos
fr_fr: Rechercher les avis administratifs
it_it: Cerca avvisi amministrativi
nl_nl: Zoeken in beheerdersberichten
pt_br: Pesquisar avisos administrativos

source: No Admin Notices found.
de_de: Keine Admin-Mitteilungen gefunden.
es_es: No se han encontrado avisos administrativos.
fr_fr: Aucune notification administrative trouvée.
it_it: Nessun avviso amministrativo trovato.
nl_nl: Geen beheerdersberichten gevonden.
pt_br: Nenhum aviso administrativo encontrado.

source: Persistent admin notices for uiXpress.
de_de: Anhaltende Admin-Meldungen für uiXpress.
es_es: Notificaciones administrativas persistentes para uiXpress.
fr_fr: Notifications administratives persistantes pour uiXpress.
it_it: Avvisi amministrativi persistenti per uiXpress.
nl_nl: Aanhoudende beheerdersmeldingen voor uiXpress.
pt_br: Notificações administrativas persistentes para o uiXpress.

source: Admin Notices
de_de: Admin-Hinweise
es_es: Avisos de administración
fr_fr: Avis d'administration
it_it: Avvisi amministrativi
nl_nl: Admin mededelingen
pt_br: Notificações Administrativas

source: Only SELECT queries are allowed for safety.
de_de: Aus Sicherheitsgründen sind nur SELECT-Abfragen zulässig.
es_es: Por motivos de seguridad, solo se permiten consultas SELECT.
fr_fr: Seules les requêtes SELECT sont autorisées pour des raisons de sécurité.
it_it: Per motivi di sicurezza sono consentite solo query SELECT.
nl_nl: Om veiligheidsredenen zijn alleen SELECT-query's toegestaan.
pt_br: Apenas consultas SELECT são permitidas por motivos de segurança.

source: You do not have permission to access the database explorer.
de_de: Sie haben keine Berechtigung, auf den Datenbank-Explorer zuzugreifen.
es_es: No tienes permiso para acceder al explorador de bases de datos.
fr_fr: Vous n'avez pas l'autorisation d'accéder à l'explorateur de base de données.
it_it: Non hai il permesso di accedere all'esploratore del database.
nl_nl: U hebt geen toestemming om toegang te krijgen tot de database-explorer.
pt_br: Você não tem permissão para acessar o explorador de banco de dados.

source: Invalid table name.
de_de: Ungültiger Tabellenname.
es_es: Nombre de tabla no válido.
fr_fr: Nom de table invalide.
it_it: Nome tabella non valido.
nl_nl: Ongeldige tabelnaam.
pt_br: Nome da tabela inválido.

source: Table not found.
de_de: Tabelle nicht gefunden.
es_es: No se ha encontrado la tabla.
fr_fr: Table introuvable.
it_it: Tabella non trovata.
nl_nl: Tabel niet gevonden.
pt_br: Tabela não encontrada.

source: Unable to retrieve table structure.
de_de: Tabellenstruktur kann nicht abgerufen werden.
es_es: No se puede recuperar la estructura de la tabla.
fr_fr: Impossible de récupérer la structure de la table.
it_it: Impossibile recuperare la struttura della tabella.
nl_nl: Kan tabelstructuur niet ophalen.
pt_br: Não foi possível recuperar a estrutura da tabela.

source: Query contains prohibited SQL keywords.
de_de: Die Abfrage enthält unzulässige SQL-Schlüsselwörter.
es_es: La consulta contiene palabras clave SQL prohibidas.
fr_fr: La requête contient des mots-clés SQL interdits.
it_it: La query contiene parole chiave SQL proibite.
nl_nl: Query bevat verboden SQL-sleutelwoorden.
pt_br: A consulta contém palavras-chave SQL proibidas.
