Repository: MohamedEslam95032/wptest
Catalog: assets/plugins/xpress/languages/uixpress-*.po
Languages: de_de, es_es, fr_fr, it_it, nl_nl, pt_br

source: Loading posts...
de_de: Beiträge werden geladen ...
es_es: Cargando publicaciones…
fr_fr: Chargement en cours…
it_it: Caricamento articoli...
nl_nl: Nieuwe berichten laden.
pt_br: Carregando Posts...

source: No posts found
de_de: Keine Beiträge gefunden
es_es: No se han encontrado publicaciones
fr_fr: Aucune publication trouvée
it_it: Nessun articolo trovato
nl_nl: Geen berichten gevonden
pt_br: Nenhum post encontrado

source: Add new
de_de: Neu hinzufügen
es_es: Añadir nuevo
fr_fr: Ajouter
it_it: Aggiungi nuovo
nl_nl: Nieuwe toevoegen
pt_br: Adicionar novo

source: Sidebar View
de_de: Seitenleiste Anzeige
es_es: Vista de la barra lateral
fr_fr: Vue Barre Latérale
it_it: Vista barra laterale
nl_nl: Zijbalkweergave
pt_br: Vista Sidebar

source: Search posts
de_de: Berichte duchsuchen
es_es: Buscar publicaciones
fr_fr: Recherche des articles
it_it: Cerca articoli
nl_nl: Zoek in Berichten
pt_br: Pesquisar publicações

source: Nothing found
de_de: Nichts gefunden
es_es: Nada Encontrado
fr_fr: Aucun résultat
it_it: Nessun risultato
nl_nl: Niets gevonden
pt_br: Nada encontrado

source: When you create new items they will show up here.
de_de: Wenn Sie neue Elemente erstellen, werden diese hier angezeigt.
es_es: Cuando crees nuevos elementos, aparecerán aquí.
fr_fr: Lorsque vous créez de nouveaux éléments, ils apparaissent ici.
it_it: Quando crei nuovi elementi, questi verranno visualizzati qui.
nl_nl: Wanneer u nieuwe items aanmaakt, worden deze hier weergegeven.
pt_br: Quando você criar novos itens, eles aparecerão aqui.

source: %s child items
de_de: %s untergeordnete Elemente
es_es: %s elementos secundarios
fr_fr: %s éléments enfants
it_it: %s elementi secondari
nl_nl: %s onderliggende items
pt_br: %s itens filhos

source: %s child item
de_de: %s untergeordnetes Element
es_es: %s elemento secundario
fr_fr: %s élément enfant
it_it: %s elemento secondario
nl_nl: %s onderliggend item
pt_br: %s item filho

source: item selected
de_de: Eintrag ausgewählt
es_es: producto seleccionado
fr_fr: élément sélectionné
it_it: Elemento selezionato
nl_nl: geselecteerd item
pt_br: item selecionado

source: items selected
de_de: ausgewählte Objekte
es_es: elementos seleccionados
fr_fr: éléments sélectionnés
it_it: articoli selezionati
nl_nl: objecten geselecteerd
pt_br: itens selecionados

source: Publish items
de_de: Artikel veröffentlichen
es_es: Publicar artículos
fr_fr: Publier des articles
it_it: Pubblica articoli
nl_nl: Items publiceren
pt_br: Publicar itens

source: Duplicate items
de_de: Doppelte Artikel
es_es: Elementos duplicados
fr_fr: Dupliquer les éléments
it_it: Elementi duplicati
nl_nl: Kopieer items?
pt_br: Itens duplicados

source: Delete items
de_de: Elemente löschen
es_es: Eliminar ítems
fr_fr: Supprimez des éléments
it_it: Elimina elementi
nl_nl: Items verwijderen
pt_br: Excluir itens

source: Core plugin settings and license management
de_de: Kern-Plugin-Einstellungen und Lizenzverwaltung
es_es: Configuración básica del plugin y gestión de licencias
fr_fr: Paramètres du plugin principal et gestion des licences
it_it: Impostazioni principali del plugin e gestione delle licenze
nl_nl: Kerninstellingen van de plug-in en licentiebeheer
pt_br: Configurações principais do plugin e gerenciamento de licenças

source: Customize login page appearance and security
de_de: Anpassen des Erscheinungsbilds und der Sicherheit der Anmeldeseite
es_es: Personalizar la apariencia y la seguridad de la página de inicio de sesión
fr_fr: Personnalisez l'apparence et la sécurité de la page de connexion
it_it: Personalizza l'aspetto e la sicurezza della pagina di accesso
nl_nl: Het uiterlijk en de beveiliging van de inlogpagina aanpassen
pt_br: Personalize a aparência e a segurança da página de login

source: Theme
es_es: Tema
fr_fr: Thème
it_it: Tema
nl_nl: Thema
pt_br: Tema

source: Colors, styling, and visual customization
de_de: Farben, Design und visuelle Anpassung
es_es: Colores, estilo y personalización visual
fr_fr: Couleurs, style et personnalisation visuelle
it_it: Colori, stile e personalizzazione visiva
nl_nl: Kleuren, styling en visuele aanpassingen
pt_br: Cores, estilo e personalização visual

source: White Label
es_es: Marca blanca
fr_fr: Marque blanche

source: Rebrand and customize interface text and icons
de_de: Branding und Anpassung von Schnittstellentext und Symbolen
es_es: Renovar la marca y personalizar el texto y los iconos de la interfaz.
fr_fr: Refonte et personnalisation du texte et des icônes de l'interface
it_it: Rinnovare il marchio e personalizzare il testo e le icone dell'interfaccia
nl_nl: Interfacetekst en pictogrammen opnieuw ontwerpen en aanpassen
pt_br: Renove a marca e personalize o texto e os ícones da interface

source: Menu
de_de: Menü
es_es: Menú

source: Admin menu behavior and interaction settings
de_de: Einstellungen für das Verhalten und die Interaktion des Admin-Menüs
es_es: Configuración del comportamiento y la interacción del menú de administración
fr_fr: Paramètres de comportement et d'interaction du menu d'administration
it_it: Impostazioni relative al comportamento e all'interazione del menu di amministrazione
nl_nl: Instellingen voor het gedrag en de interactie van het beheerdersmenu
pt_br: Configurações de comportamento e interação do menu de administração

source: Post management and display preferences
de_de: Beitragsverwaltung und Anzeigeeinstellungen
es_es: Preferencias de gestión y visualización de publicaciones
fr_fr: Préférences d'affichage et de gestion des publications
it_it: Preferenze di gestione e visualizzazione dei post
nl_nl: Voorkeuren voor berichtbeheer en weergave
pt_br: Gerenciamento de publicações e preferências de exibição

source: Plugin management interface options
de_de: Optionen der Plugin-Verwaltungsschnittstelle
es_es: Opciones de la interfaz de gestión de complementos
fr_fr: Options de l'interface de gestion des plugins
it_it: Opzioni dell'interfaccia di gestione dei plugin
nl_nl: Opties voor de interface voor plug-inbeheer
pt_br: Opções da interface de gerenciamento de plug-ins

source: Dashboard
es_es: Escritorio
fr_fr: Tableau de bord
it_it: Bacheca
pt_br: Painel

source: Custom dashboard and admin interface settings
de_de: Benutzerdefinierte Einstellungen für Dashboard und Admin-Oberfläche
es_es: Configuración personalizada del panel de control y la interfaz de administración
fr_fr: Paramètres personnalisés du tableau de bord et de l'interface d'administration
it_it: Impostazioni personalizzate del dashboard e dell'interfaccia di amministrazione
nl_nl: Aangepaste instellingen voor dashboard en beheerdersinterface
pt_br: Configurações personalizadas do painel e da interface administrativa

source: Built-in analytics and tracking settings
de_de: Integrierte Analyse- und Tracking-Einstellungen
es_es: Configuración integrada de análisis y seguimiento
fr_fr: Paramètres d'analyse et de suivi intégrés
it_it: Impostazioni di analisi e tracciamento integrate
nl_nl: Ingebouwde analyse- en trackinginstellingen
pt_br: Configurações integradas de análise e rastreamento

source: Media library and upload management settings
de_de: Einstellungen für Medienbibliothek und Upload-Verwaltung
es_es: Configuración de la biblioteca multimedia y la gestión de cargas
fr_fr: Paramètres de gestion de la médiathèque et des téléchargements
it_it: Impostazioni della libreria multimediale e della gestione dei caricamenti
nl_nl: Instellingen voor mediabibliotheek en uploadbeheer
pt_br: Configurações da biblioteca de mídia e gerenciamento de uploads

source: Users
de_de: Benutzer
es_es: Usuarios
fr_fr: Utilisateurs
it_it: Utenti
nl_nl: Gebruikers

source: User management and administration settings
de_de: Benutzerverwaltung und Administrationseinstellungen
es_es: Configuración de gestión y administración de usuarios
fr_fr: Paramètres de gestion et d'administration des utilisateurs
it_it: Impostazioni di gestione e amministrazione degli utenti
nl_nl: Gebruikersbeheer en administratie-instellingen
pt_br: Configurações de gerenciamento e administração de usuários

source: Comment management and administration settings
de_de: Kommentarverwaltung und Administrationseinstellungen
es_es: Configuración de la gestión y administración de comentarios
fr_fr: Paramètres de gestion et d'administration des commentaires
it_it: Impostazioni di gestione e amministrazione dei commenti
nl_nl: Instellingen voor commentaarbeheer en administratie
pt_br: Configurações de gerenciamento e administração de comentários

source: Security
de_de: Sicherheit
es_es: Seguridad
fr_fr: Sécurité
it_it: Sicurezza
nl_nl: Beveiliging
pt_br: Segurança

source: Security settings and administration
de_de: Sicherheitseinstellungen und Verwaltung
es_es: Configuración y administración de seguridad
fr_fr: Paramètres de sécurité et administration
it_it: Impostazioni di sicurezza e amministrazione
nl_nl: Beveiligingsinstellingen en beheer
pt_br: Configurações de segurança e administração

source: Database
de_de: Datenbank
es_es: Base de datos
fr_fr: Base de données
pt_br: Banco de dados

source: Database explorer and management settings
de_de: Datenbank-Explorer und Verwaltungseinstellungen
es_es: Explorador de bases de datos y configuración de gestión
fr_fr: Explorateur de base de données et paramètres de gestion
it_it: Esplora database e impostazioni di gestione
nl_nl: Database-verkenner en beheerinstellingen
pt_br: Explorador de banco de dados e configurações de gerenciamento

source: Settings updated!
de_de: Einstellungen gespeichert!
es_es: Ajustes guardados!
fr_fr: Paramètres mis à jour !
it_it: Impostazioni aggiornate!
nl_nl: Instellingen bijgewerkt!
pt_br: Configurações atualizadas!

source: Settings imported
de_de: Einstellungen importiert
es_es: Ajustes importados
fr_fr: Paramètres importés
it_it: Impostazioni importate
nl_nl: Instellingen geïmporteerd
pt_br: Configurações importadas

source: Import failed
de_de: Import fehlgeschlagen
es_es: La importación ha fallado
fr_fr: Échec de l’importation
it_it: Importazione fallita
nl_nl: Importeren mislukt
pt_br: Falha na importação

source: Please provide a valid JSON file
de_de: Bitte geben Sie eine gültige JSON-Datei an.
es_es: Por favor, proporcione un archivo JSON válido.
fr_fr: Veuillez fournir un fichier JSON valide.
it_it: Fornisci un file JSON valido
nl_nl: Geef een geldig JSON-bestand op.
pt_br: Forneça um arquivo JSON válido.

source: Invalid settings: must be an object
de_de: Ungültige Einstellungen: muss ein Objekt sein
es_es: Configuración no válida: debe ser un objeto.
fr_fr: Paramètres non valides : doit être un objet
it_it: Impostazioni non valide: deve essere un oggetto
nl_nl: Ongeldige instellingen: moet een object zijn
pt_br: Configurações inválidas: deve ser um objeto

source: Error uploading settings
de_de: Fehler beim Hochladen der Einstellungen
es_es: Error al cargar la configuración
fr_fr: Erreur lors du téléchargement des paramètres
it_it: Errore durante il caricamento delle impostazioni
nl_nl: Fout bij het uploaden van instellingen
pt_br: Erro ao carregar as configurações

source: Search settings...
de_de: Sucheinstellungen...
es_es: Configuración de búsqueda...
fr_fr: Paramètres de recherche...
it_it: Impostazioni di ricerca...
nl_nl: Zoekinstellingen...
pt_br: Configurações de pesquisa...

source: Loading settings...
de_de: Einstellungen werden geladen...
es_es: Cargando ajustes...
fr_fr: Chargement des paramètres...
it_it: Caricamento delle impostazioni...
nl_nl: Instellingen laden...
pt_br: Configurações de carregamento...

source: No settings found
de_de: Keine Einstellungen gefunden
es_es: No se han encontrado ajustes.
fr_fr: Aucun paramètre trouvé
it_it: Nessuna impostazione trovata
nl_nl: Geen instellingen gevonden
pt_br: Nenhuma configuração encontrada

source: Try a different search term
de_de: Versuchen Sie es mit einem anderen Suchbegriff.
es_es: Prueba con otro término de búsqueda.
fr_fr: Essayez un autre terme de recherche.
it_it: Prova un termine di ricerca diverso
nl_nl: Probeer een andere zoekterm
pt_br: Tente um termo de pesquisa diferente

source: Loading Settings...
es_es: Cargando ajustes...
fr_fr: Chargement des réglages......
it_it: Caricamento delle impostazioni...
nl_nl: Instellingen laden...
pt_br: Configurações de carregamento...

source: Settings Panel
de_de: Panel für Einstellungen
es_es: Panel de configuración
fr_fr: Panneau de configuration
it_it: Pannello delle impostazioni
nl_nl: Instellingenpaneel
pt_br: Painel de Configurações

source: Select a category from the list to configure your settings.
de_de: Wählen Sie eine Kategorie aus der Liste aus, um Ihre Einstellungen zu konfigurieren.
es_es: Seleccione una categoría de la lista para configurar sus ajustes.
fr_fr: Sélectionnez une catégorie dans la liste pour configurer vos paramètres.
it_it: Seleziona una categoria dall'elenco per configurare le impostazioni.
nl_nl: Selecteer een categorie uit de lijst om uw instellingen te configureren.
pt_br: Selecione uma categoria da lista para configurar suas definições.

source: Off
de_de: Aus
es_es: Apagado
fr_fr: Désactivé
nl_nl: Uit
pt_br: Desligado

source: Light
de_de: Hell
es_es: Claro
fr_fr: Clair
it_it: Chiaro
pt_br: Claro

source: Dark
de_de: Dunkel
es_es: Oscuro
fr_fr: Sombre
it_it: Scuro
nl_nl: Donker
pt_br: Escuro

source: Licence key
de_de: Lizenzschlüssel
es_es: Clave de licencia
fr_fr: Clé de licence
it_it: Chiave di licenza
nl_nl: Licentiesleutel
pt_br: Chave de Licença

source: Activating uiXpress enables updates and features
de_de: Durch die Aktivierung von uiXpress werden Updates und Funktionen freigeschaltet.
es_es: Al activar uiXpress, se habilitan las actualizaciones y funciones.
fr_fr: L'activation de uiXpress permet les mises à jour et les fonctionnalités
it_it: L'attivazione di uiXpress consente aggiornamenti e funzionalità
nl_nl: Door uiXpress te activeren, worden updates en functies ingeschakeld.
pt_br: A ativação do uiXpress permite atualizações e recursos

source: Optional logo for to be displayed in the menu
de_de: Optionales Logo, das im Menü angezeigt werden soll
es_es: Logotipo opcional para mostrar en el menú
fr_fr: Logo facultatif à afficher dans le menu
it_it: Logo opzionale da visualizzare nel menu
nl_nl: Optioneel logo dat in het menu kan worden weergegeven
pt_br: Logotipo opcional a ser exibido no menu

source: Logo url
es_es: URL del logotipo
pt_br: URL do Logo

source: Dark mode logo
de_de: Logo im Dunkelmodus
es_es: Logotipo del modo oscuro
fr_fr: Logo en mode sombre
it_it: Logo modalità scura
nl_nl: Donkere modus-logo
pt_br: Logotipo do modo escuro

source: Set an alternative logo to use in dark mode. If one isn't set it will fall back to the standard logo.
de_de: Legen Sie ein alternatives Logo für den Dunkelmodus fest. Wenn kein alternatives Logo festgelegt ist, wird das Standardlogo verwendet.
es_es: Establece un logotipo alternativo para usar en modo oscuro. Si no se establece ninguno, se utilizará el logotipo estándar.
fr_fr: Définissez un logo alternatif à utiliser en mode sombre. Si aucun logo n'est défini, le logo standard sera utilisé par défaut.
it_it: Imposta un logo alternativo da utilizzare in modalità scura. Se non ne viene impostato uno, verrà utilizzato il logo standard.
nl_nl: Stel een alternatief logo in voor gebruik in de donkere modus. Als er geen alternatief logo is ingesteld, wordt het standaardlogo gebruikt.
pt_br: Defina um logotipo alternativo para usar no modo escuro. Se nenhum for definido, será usado o logotipo padrão.

source: Dark Logo url
de_de: Dunkles Logo URL
es_es: URL del logotipo oscuro
fr_fr: Logo sombre url
it_it: Logo scuro url
nl_nl: Donker logo url
pt_br: URL do logotipo escuro

source: Disable theme
de_de: Thema deaktivieren
es_es: Desactivar tema
fr_fr: Désactiver le thème
it_it: Disattiva tema
nl_nl: Thema uitschakelen
pt_br: Desativar tema

source: Choose roles or usersnames to disable the theme for.
de_de: Wählen Sie Rollen oder Benutzernamen aus, für die das Design deaktiviert werden soll.
es_es: Elija los roles o nombres de usuario para los que desea desactivar el tema.
fr_fr: Choisissez les rôles ou les noms d'utilisateur pour lesquels vous souhaitez désactiver le thème.
it_it: Scegli i ruoli o i nomi utente per i quali disattivare il tema.
nl_nl: Kies rollen of gebruikersnamen waarvoor je het thema wilt uitschakelen.
pt_br: Escolha as funções ou nomes de usuário para os quais deseja desativar o tema.

source: Search post types
de_de: Suche nach Beitrags-Typen
es_es: Buscar tipos de publicaciones
fr_fr: Rechercher les types de publication
it_it: Cerca tipi di post
nl_nl: Zoek berichttypen
pt_br: Pesquisar tipos de postagem

source: Choose which post types are available in the global search
de_de: Wählen Sie aus, welche Beitragstypen in der globalen Suche verfügbar sein sollen.
es_es: Elige qué tipos de publicaciones están disponibles en la búsqueda global.
fr_fr: Choisissez les types de publications disponibles dans la recherche globale.
it_it: Scegli quali tipi di post sono disponibili nella ricerca globale
nl_nl: Kies welke berichttypen beschikbaar zijn in de algemene zoekfunctie
pt_br: Escolha quais tipos de postagem estão disponíveis na pesquisa global

source: Disable global search
de_de: Globale Suche deaktivieren
es_es: Desactivar la búsqueda global
fr_fr: Désactiver la recherche globale
it_it: Disattiva ricerca globale
nl_nl: Globale zoekfunctie uitschakelen
pt_br: Desativar pesquisa global

source: Disable global search for all users.
de_de: Globale Suche für alle Benutzer deaktivieren.
es_es: Desactivar la búsqueda global para todos los usuarios.
fr_fr: Désactiver la recherche globale pour tous les utilisateurs.
it_it: Disattiva la ricerca globale per tutti gli utenti.
nl_nl: Schakel het algemene zoeken voor alle gebruikers uit.
pt_br: Desativar a pesquisa global para todos os usuários.

source: Admin layout
es_es: Diseño de administración
fr_fr: Disposition administrative
it_it: Layout amministrativo
nl_nl: Beheerderslay-out
pt_br: Layout administrativo

source: Choose your prefered admin layout
de_de: Wählen Sie Ihr bevorzugtes Admin-Layout
es_es: Elige tu diseño de administración preferido
fr_fr: Choisissez votre mise en page d'administration préférée
it_it: Scegli il layout di amministrazione che preferisci
nl_nl: Kies uw gewenste beheerlay-out
pt_br: Escolha o layout de administração de sua preferência

source: Modernise login page
de_de: Anmeldeseite modernisieren
es_es: Modernizar la página de inicio de sesión
fr_fr: Moderniser la page de connexion
it_it: Modernizza la pagina di accesso
nl_nl: Moderniseer de inlogpagina
pt_br: Modernizar a página de login

source: When enabled, uiXpress will modernise the default login page.
de_de: Wenn diese Option aktiviert ist, modernisiert uiXpress die Standard-Anmeldeseite.
es_es: Cuando se habilita, uiXpress modernizará la página de inicio de sesión predeterminada.
fr_fr: Lorsque cette option est activée, uiXpress modernise la page de connexion par défaut.
it_it: Quando è attivato, uiXpress modernizzerà la pagina di accesso predefinita.
nl_nl: Wanneer deze optie is ingeschakeld, zal uiXpress de standaard inlogpagina moderniseren.
pt_br: Quando ativado, o uiXpress modernizará a página de login padrão.

source: Login image
de_de: Anmeldebild
es_es: Imagen de inicio de sesión
fr_fr: Image de connexion
it_it: Immagine di accesso
nl_nl: Login afbeelding
pt_br: Imagem de login

source: Optional image that will be added to the empty panel in the login page
de_de: Optionales Bild, das zum leeren Feld auf der Anmeldeseite hinzugefügt wird
es_es: Imagen opcional que se añadirá al panel vacío de la página de inicio de sesión.
fr_fr: Image facultative qui sera ajoutée au panneau vide de la page de connexion
it_it: Immagine opzionale che verrà aggiunta al pannello vuoto nella pagina di login
nl_nl: Optionele afbeelding die wordt toegevoegd aan het lege paneel op de inlogpagina
pt_br: Imagem opcional que será adicionada ao painel vazio na página de login

source: Image url
de_de: Bild-URL
es_es: URL de la imagen
fr_fr: URL de l’image
it_it: Immagine url
nl_nl: URL afbeelding
pt_br: URL da imagem

source: Login path
de_de: Anmeldepfad
es_es: Ruta de inicio de sesión
fr_fr: Chemin d'accès à la connexion
it_it: Percorso di accesso
nl_nl: Inlogpad
pt_br: Caminho de login

source: Change the login url from wp-login.php to a custom slug. Ensure you remember what you change this to.
de_de: Ändern Sie die Anmelde-URL von wp-login.php in einen benutzerdefinierten Slug. Merken Sie sich unbedingt, wie Sie diese geändert haben.
es_es: Cambia la URL de inicio de sesión de wp-login.php a una ruta personalizada. Asegúrate de recordar a qué la cambias.
fr_fr: Modifiez l'URL de connexion de wp-login.php à une chaîne personnalisée. Veillez à bien noter ce que vous avez saisi.
it_it: Modifica l'URL di accesso da wp-login.php a uno slug personalizzato. Assicurati di ricordare la modifica apportata.
nl_nl: Wijzig de inlog-URL van wp-login.php naar een aangepaste slug. Zorg ervoor dat u onthoudt waarnaar u deze wijzigt.
pt_br: Altere a URL de login de wp-login.php para um slug personalizado. Certifique-se de lembrar para o que você alterou.

source: Hide language selector
de_de: Sprachauswahl ausblenden
es_es: Ocultar selector de idioma
fr_fr: Masquer le sélecteur de langue
it_it: Nascondi selettore lingua
nl_nl: Taalkeuze verbergen
pt_br: Ocultar seletor de idioma

source: When hidden the language selector on the login page will not be displayed
de_de: Wenn die Sprachauswahl auf der Anmeldeseite ausgeblendet ist, wird sie nicht angezeigt.
es_es: Cuando se oculta, el selector de idioma de la página de inicio de sesión no se mostrará.
fr_fr: Lorsque le sélecteur de langue est masqué, il n'apparaîtra pas sur la page de connexion.
it_it: Quando nascosto, il selettore della lingua nella pagina di accesso non verrà visualizzato.
nl_nl: Wanneer verborgen, wordt de taalkeuzeknop op de inlogpagina niet weergegeven.
pt_br: Quando oculto, o seletor de idioma na página de login não será exibido.

source: Enable TurnStyle
de_de: TurnStyle aktivieren
es_es: Habilitar TurnStyle
fr_fr: Activer TurnStyle
it_it: Abilita TurnStyle
nl_nl: TurnStyle inschakelen
pt_br: Ativar TurnStyle

source: When enabled, a cloudflare turnstyle challenge will be displayed on the login page to enhance security. Cloudflare account is required
de_de: Wenn diese Option aktiviert ist, wird auf der Anmeldeseite eine Cloudflare-Turnstile-Challenge angezeigt, um die Sicherheit zu erhöhen. Ein Cloudflare-Konto ist erforderlich.
es_es: Cuando esté habilitado, se mostrará un desafío Cloudflare Turnstile en la página de inicio de sesión para mejorar la seguridad. Se requiere una cuenta Cloudflare.
fr_fr: Lorsque cette option est activée, un défi Cloudflare Turnstile s'affiche sur la page de connexion afin de renforcer la sécurité. Un compte Cloudflare est requis.
it_it: Quando è abilitata, nella pagina di accesso verrà visualizzata una sfida Cloudflare Turnstile per migliorare la sicurezza. È necessario un account Cloudflare.
nl_nl: Wanneer deze optie is ingeschakeld, wordt er een Cloudflare-turnstile-uitdaging weergegeven op de inlogpagina om de veiligheid te verbeteren. Een Cloudflare-account is vereist.
pt_br: Quando ativado, um desafio Cloudflare Turnstile será exibido na página de login para aumentar a segurança. É necessária uma conta Cloudflare.

source: Turnstyle site key
de_de: Drehkreuz-Standortschlüssel
es_es: Llave del sitio Turnstyle
fr_fr: Clé du site Turnstyle
it_it: Chiave del sito Turnstyle
nl_nl: Turnstyle-locatiesleutel
pt_br: Chave do local da catraca
