Repository: MohamedEslam95032/wptest
Catalog: assets/plugins/xpress/languages/uixpress-*.po
Languages: de_de, es_es, fr_fr, it_it, nl_nl, pt_br

source: This is the site key for your turnstyle which can be created from your cloudflare dashboard.
de_de: Dies ist der Site-Schlüssel für Ihr Drehkreuz, der über Ihr Cloudflare-Dashboard erstellt werden kann.
es_es: Esta es la clave del sitio para tu torniquete, que se puede crear desde tu panel de control de Cloudflare.
fr_fr: Il s'agit de la clé du site pour votre tourniquet, qui peut être créée à partir de votre tableau de bord Cloudflare.
it_it: Questa è la chiave del sito per il tuo tornello, che può essere creata dalla tua dashboard Cloudflare.
nl_nl: Dit is de sitesleutel voor uw tourniquet, die u kunt aanmaken vanuit uw Cloudflare-dashboard.
pt_br: Esta é a chave do site para o seu turnstyle, que pode ser criada a partir do seu painel do Cloudflare.

source: Turnstyle secret key
de_de: Drehkreuz-Geheimschlüssel
es_es: Clave secreta del torniquete
fr_fr: Clé secrète Turnstyle
it_it: Chiave segreta Turnstyle
nl_nl: Turnstyle geheime sleutel
pt_br: Chave secreta Turnstyle

source: This is the secret key for your turnstyle which can be created from your cloudflare dashboard.
de_de: Dies ist der geheime Schlüssel für Ihr Drehkreuz, der über Ihr Cloudflare-Dashboard erstellt werden kann.
es_es: Esta es la clave secreta para tu turnstyle, que se puede crear desde tu panel de control de Cloudflare.
fr_fr: Il s'agit de la clé secrète de votre tourniquet, qui peut être créée à partir de votre tableau de bord Cloudflare.
it_it: Questa è la chiave segreta per il tuo tornello, che può essere creata dalla tua dashboard Cloudflare.
nl_nl: Dit is de geheime sleutel voor uw tourniquet, die u kunt aanmaken vanuit uw Cloudflare-dashboard.
pt_br: Esta é a chave secreta para o seu turnstyle, que pode ser criada a partir do seu painel do Cloudflare.

source: Force global theme
de_de: Globales Thema erzwingen
es_es: Forzar tema global
fr_fr: Forcer le thème global
it_it: Forza tema globale
nl_nl: Globaal thema afdwingen
pt_br: Forçar tema global

source: When enabled, the light / dark toggle will be removed and the selected theme set for all users.
de_de: Wenn diese Option aktiviert ist, wird die Umschaltfunktion für Hell/Dunkel entfernt und das ausgewählte Design für alle Benutzer festgelegt.
es_es: Cuando se habilita, se eliminará el botón para alternar entre claro y oscuro y se establecerá el tema seleccionado para todos los usuarios.
fr_fr: Lorsque cette option est activée, le bouton de basculement clair/foncé sera supprimé et le thème sélectionné sera défini pour tous les utilisateurs.
it_it: Quando è attivato, il pulsante per passare dalla modalità chiara a quella scura verrà rimosso e il tema selezionato verrà impostato per tutti gli utenti.
nl_nl: Wanneer deze optie is ingeschakeld, wordt de schakelaar voor licht/donker verwijderd en wordt het geselecteerde thema voor alle gebruikers ingesteld.
pt_br: Quando ativado, o botão para alternar entre claro/escuro será removido e o tema selecionado será definido para todos os usuários.

source: Hide screen options
de_de: Bildschirmoptionen ausblenden
es_es: Ocultar opciones de pantalla
fr_fr: Cacher les options de l'écran
it_it: Nascondi opzioni schermo
nl_nl: Schermopties verbergen
pt_br: Ocultar opções da tela

source: Hide the screen options toggle in the toolbar
de_de: Die Bildschirmoptionen in der Symbolleiste ausblenden
es_es: Ocultar el botón de opciones de pantalla en la barra de herramientas
fr_fr: Masquer le bouton d'activation/désactivation des options d'écran dans la barre d'outils
it_it: Nascondi il pulsante di attivazione/disattivazione delle opzioni dello schermo nella barra degli strumenti
nl_nl: Verberg de schakelaar voor schermopties in de werkbalk
pt_br: Ocultar a opção de alternância das opções da tela na barra de ferramentas

source: Hide help toggle
de_de: Hilfe ausblenden
es_es: Ocultar ayuda
fr_fr: Masquer l'aide
it_it: Nascondi pulsante di aiuto
nl_nl: Hulp verbergen
pt_br: Ocultar botão de ajuda

source: Hide the help toggle in the toolbar
de_de: Die Hilfe-Umschaltfläche in der Symbolleiste ausblenden
es_es: Ocultar el botón de ayuda en la barra de herramientas
fr_fr: Masquer le bouton d'aide dans la barre d'outils
it_it: Nascondi il pulsante di aiuto nella barra degli strumenti
nl_nl: Verberg de hulpknop in de werkbalk
pt_br: Ocultar o botão de ajuda na barra de ferramentas

source: Base theme colors
de_de: Grundfarben des Themas
es_es: Colores base del tema
fr_fr: Couleurs de base du thème
it_it: Colori base del tema
nl_nl: Basisthema kleuren
pt_br: Cores do tema base

source: Set a base color and uiXpress will automatically create a color scale for you.
de_de: Legen Sie eine Grundfarbe fest, und uiXpress erstellt automatisch eine Farbskala für Sie.
es_es: Establece un color base y uiXpress creará automáticamente una escala de colores para ti.
fr_fr: Définissez une couleur de base et uiXpress créera automatiquement une échelle de couleurs pour vous.
it_it: Imposta un colore di base e uiXpress creerà automaticamente una scala di colori per te.
nl_nl: Stel een basiskleur in en uiXpress maakt automatisch een kleurenschaal voor u.
pt_br: Defina uma cor base e o uiXpress criará automaticamente uma escala de cores para você.

source: Accent theme colors
de_de: Akzentfarben des Themas
es_es: Colores del tema de acento
fr_fr: Couleurs thématiques accentuées
it_it: Colori tema Accent
nl_nl: Accentkleuren van het thema
pt_br: Cores do tema de destaque

source: Set a accent color and uiXpress will automatically create a color scale for you.
de_de: Legen Sie eine Akzentfarbe fest, und uiXpress erstellt automatisch eine Farbskala für Sie.
es_es: Establezca un color de acento y uiXpress creará automáticamente una escala de colores para usted.
fr_fr: Définissez une couleur d'accentuation et uiXpress créera automatiquement une échelle de couleurs pour vous.
it_it: Imposta un colore di accento e uiXpress creerà automaticamente una scala di colori per te.
nl_nl: Stel een accentkleur in en uiXpress maakt automatisch een kleurenschaal voor u.
pt_br: Defina uma cor de destaque e o uiXpress criará automaticamente uma escala de cores para você.

source: Accent base
de_de: Akzentbasis
es_es: Base de acento
fr_fr: Base d'accent
it_it: Base accentata
nl_nl: Accentbasis
pt_br: Base de acento

source: Custom css
de_de: Benutzerdefiniertes CSS
es_es: CSS personalizado
fr_fr: CSS personnalisé
it_it: CSS personalizzato
nl_nl: Aangepaste CSS
pt_br: Customizar CSS

source: Custom css added here will only be added in the admin area and login page.
de_de: Hier hinzugefügtes benutzerdefiniertes CSS wird nur im Admin-Bereich und auf der Anmeldeseite hinzugefügt.
es_es: El CSS personalizado añadido aquí solo se añadirá en el área de administración y en la página de inicio de sesión.
fr_fr: Le CSS personnalisé ajouté ici ne sera ajouté que dans la zone d'administration et la page de connexion.
it_it: Il CSS personalizzato aggiunto qui verrà aggiunto solo nell'area amministrativa e nella pagina di accesso.
nl_nl: Aangepaste css die hier wordt toegevoegd, wordt alleen toegevoegd in het beheergedeelte en op de inlogpagina.
pt_br: O CSS personalizado adicionado aqui será adicionado apenas na área administrativa e na página de login.

source: External stylesheets
de_de: Externe Stylesheets
es_es: Hojas de estilo externas
fr_fr: Feuilles de style externes
it_it: Fogli di stile esterni
nl_nl: Externe stylesheets
pt_br: Folhas de estilo externas

source: Add URLs to any external stylesheets you want uiXpress to load into the admin
de_de: Fügen Sie URLs zu allen externen Stylesheets hinzu, die uiXpress in den Admin laden soll.
es_es: Añade las URL de cualquier hoja de estilo externa que desees que uiXpress cargue en el administrador.
fr_fr: Ajoutez les URL des feuilles de style externes que vous souhaitez que uiXpress charge dans l'interface d'administration.
it_it: Aggiungi gli URL a qualsiasi foglio di stile esterno che desideri che uiXpress carichi nell'amministrazione.
nl_nl: Voeg URL's toe aan externe stylesheets die u wilt dat uiXpress in de admin laadt.
pt_br: Adicione URLs a quaisquer folhas de estilo externas que deseja que o uiXpress carregue no administrador.

source: Admin favicon
es_es: Favicon del administrador
fr_fr: Favicon administrateur
it_it: Favicon amministratore
nl_nl: Beheerder favicon
pt_br: Favicon do administrador

source: Optional favicon to replace the WordPress favicon in the admin.
de_de: Optionales Favicon, um das WordPress-Favicon im Admin-Bereich zu ersetzen.
es_es: Favicon opcional para sustituir el favicon de WordPress en el administrador.
fr_fr: Favicon facultatif pour remplacer le favicon WordPress dans l'administration.
it_it: Favicon opzionale per sostituire la favicon di WordPress nell'amministrazione.
nl_nl: Optionele favicon om de WordPress-favicon in de admin te vervangen.
pt_br: Favicon opcional para substituir o favicon do WordPress no painel de administração.

source: Favicon url
es_es: URL del favicon
fr_fr: URL du favicon
pt_br: URL do favicon

source: Rename uiXpress
de_de: uiXpress umbenennen
es_es: Cambiar el nombre de uiXpress
fr_fr: Renommer uiXpress
it_it: Rinomina uiXpress
nl_nl: Hernoem uiXpress
pt_br: Renomear uiXpress

source: This will rename uiXpress in the plugins list as well as renaming it's settings link.
de_de: Dadurch wird uiXpress in der Plugin-Liste umbenannt und der Link zu den Einstellungen ebenfalls geändert.
es_es: Esto cambiará el nombre de uiXpress en la lista de complementos, así como el nombre de su enlace de configuración.
fr_fr: Cela renommera uiXpress dans la liste des plugins et renommera également son lien de paramètres.
it_it: Questo rinominerà uiXpress nell'elenco dei plugin e rinominerà anche il link delle sue impostazioni.
nl_nl: Hierdoor wordt uiXpress in de lijst met plug-ins hernoemd en wordt ook de link naar de instellingen hernoemd.
pt_br: Isso renomeará o uiXpress na lista de plug-ins, bem como renomeará o link de configurações.

source: Text Replacement
de_de: Text Ersetzung
es_es: Sustitución de texto
fr_fr: Remplacement de texte
it_it: Sostituzione del testo
nl_nl: Tekstvervanging
pt_br: Substituição de Texto

source: Customize the text displayed in the WordPress admin area. Enter original words or phrases and their replacements to white-label the admin interface.
de_de: Passen Sie den im WordPress-Adminbereich angezeigten Text an. Geben Sie Originalwörter oder -phrasen und deren Ersetzungen ein, um die Admin-Oberfläche mit Ihrem eigenen Branding zu versehen.
es_es: Personaliza el texto que se muestra en el área de administración de WordPress. Introduce palabras o frases originales y sus sustituciones para personalizar la interfaz de administración.
fr_fr: Personnalisez le texte affiché dans la zone d'administration WordPress. Entrez les mots ou expressions d'origine et leurs remplacements pour personnaliser l'interface d'administration.
it_it: Personalizza il testo visualizzato nell'area di amministrazione di WordPress. Inserisci parole o frasi originali e le loro sostituzioni per personalizzare l'interfaccia di amministrazione.
nl_nl: Pas de tekst aan die wordt weergegeven in het WordPress-beheergedeelte. Voer originele woorden of zinnen en hun vervangingen in om de beheerdersinterface te voorzien van een white label.
pt_br: Personalize o texto exibido na área administrativa do WordPress. Insira palavras ou frases originais e suas substituições para personalizar a interface administrativa.

source: Submenu style
de_de: Untermenü-Stil
es_es: Estilo del submenú
fr_fr: Style de sous-menu
it_it: Stile sottomenu
nl_nl: Submenu-stijl
pt_br: Estilo do submenu

source: Choose from whether the submenu opens on click or hover.
de_de: Wählen Sie aus, ob das Untermenü beim Klicken oder beim Bewegen des Mauszeigers geöffnet werden soll.
es_es: Elige si el submenú se abre al hacer clic o al pasar el cursor por encima.
fr_fr: Choisissez si le sous-menu s'ouvre au clic ou au survol.
it_it: Scegli se il sottomenu si apre al clic o al passaggio del mouse.
nl_nl: Kies of het submenu wordt geopend wanneer je erop klikt of wanneer je er met de muis overheen gaat.
pt_br: Escolha se o submenu será aberto ao clicar ou ao passar o mouse.

source: Classic Post List View
de_de: Klassische Beitragsübersicht
es_es: Vista clásica de la lista de publicaciones
fr_fr: Affichage classique de la liste des messages
it_it: Visualizzazione classica dell'elenco dei post
nl_nl: Klassieke lijstweergave van berichten
pt_br: Exibição clássica da lista de publicações

source: Switch to WordPress's traditional table layout for posts, removing the modern interface.
de_de: Wechseln Sie zum traditionellen Tabellenlayout von WordPress für Beiträge und entfernen Sie die moderne Benutzeroberfläche.
es_es: Cambia al diseño tradicional de tablas de WordPress para las entradas, eliminando la interfaz moderna.
fr_fr: Passez à la mise en page traditionnelle de WordPress pour les articles, en supprimant l'interface moderne.
it_it: Passa al layout tradizionale di WordPress per i post, rimuovendo l'interfaccia moderna.
nl_nl: Schakel over naar de traditionele tabelindeling van WordPress voor berichten en verwijder de moderne interface.
pt_br: Mude para o layout de tabela tradicional do WordPress para publicações, removendo a interface moderna.

source: Modern Plugin Manager
de_de: Moderner Plugin-Manager
es_es: Administrador de complementos moderno
fr_fr: Gestionnaire de plugins moderne
it_it: Gestione plugin moderna
nl_nl: Moderne plug-inbeheerder
pt_br: Gerenciador de Plugins Moderno

source: Replace the classic plugins page with a modern plugin manager with plugin profiling and improved features.
de_de: Ersetzen Sie die klassische Plugin-Seite durch einen modernen Plugin-Manager mit Plugin-Profiling und verbesserten Funktionen.
es_es: Reemplaza la página clásica de complementos por un gestor de complementos moderno con perfiles de complementos y funciones mejoradas.
fr_fr: Remplacez la page classique des plugins par un gestionnaire de plugins moderne avec profilage des plugins et fonctionnalités améliorées.
it_it: Sostituisci la classica pagina dei plugin con un moderno gestore di plugin con profilazione dei plugin e funzionalità migliorate.
nl_nl: Vervang de klassieke plug-inpagina door een moderne plug-inmanager met plug-inprofilering en verbeterde functies.
pt_br: Substitua a página clássica de plugins por um gerenciador de plugins moderno com perfilagem de plugins e recursos aprimorados.

source: Modern Media Library
de_de: Moderne Mediathek
es_es: Biblioteca multimedia moderna
fr_fr: Médiathèque moderne
it_it: Moderna mediateca
nl_nl: Moderne mediabibliotheek
pt_br: Biblioteca de mídia moderna

source: Replace the classic WordPress media library with a modern, responsive media manager with improved upload and organization features.
de_de: Ersetzen Sie die klassische WordPress-Medienbibliothek durch einen modernen, reaktionsschnellen Medienmanager mit verbesserten Upload- und Organisationsfunktionen.
es_es: Reemplaza la biblioteca multimedia clásica de WordPress por un gestor multimedia moderno y adaptable con funciones mejoradas de carga y organización.
fr_fr: Remplacez la bibliothèque multimédia classique de WordPress par un gestionnaire multimédia moderne et réactif, doté de fonctionnalités améliorées de téléchargement et d'organisation.
it_it: Sostituisci la classica libreria multimediale di WordPress con un moderno gestore multimediale reattivo con funzionalità di caricamento e organizzazione migliorate.
nl_nl: Vervang de klassieke WordPress-mediabibliotheek door een moderne, responsieve mediabeheerder met verbeterde upload- en organisatie functies.
pt_br: Substitua a biblioteca de mídia clássica do WordPress por um gerenciador de mídia moderno e responsivo, com recursos aprimorados de upload e organização.

source: Enable SVG Uploads
de_de: SVG-Uploads aktivieren
es_es: Habilitar cargas SVG
fr_fr: Activer les téléchargements SVG
it_it: Abilita caricamento SVG
nl_nl: SVG-uploads inschakelen
pt_br: Ativar Envios SVG

source: Allow SVG (Scalable Vector Graphics) files to be uploaded to the media library. All SVG files are automatically sanitized before upload to remove potentially malicious code, ensuring safe handling of SVG files.
de_de: Erlauben Sie das Hochladen von SVG-Dateien (Scalable Vector Graphics) in die Medienbibliothek. Alle SVG-Dateien werden vor dem Hochladen automatisch bereinigt, um potenziell schädlichen Code zu entfernen und eine sichere Verarbeitung der SVG-Dateien zu gewährleisten.
es_es: Permitir la carga de archivos SVG (Scalable Vector Graphics) en la biblioteca multimedia. Todos los archivos SVG se limpian automáticamente antes de cargarlos para eliminar cualquier código potencialmente malicioso, lo que garantiza un manejo seguro de los archivos SVG.
fr_fr: Autorisez le téléchargement de fichiers SVG (Scalable Vector Graphics) dans la médiathèque. Tous les fichiers SVG sont automatiquement nettoyés avant leur téléchargement afin de supprimer tout code potentiellement malveillant, garantissant ainsi une gestion sécurisée des fichiers SVG.
it_it: Consenti il caricamento dei file SVG (Scalable Vector Graphics) nella libreria multimediale. Tutti i file SVG vengono automaticamente sottoposti a sanificazione prima del caricamento per rimuovere codice potenzialmente dannoso, garantendo una gestione sicura dei file SVG.
nl_nl: Sta toe dat SVG-bestanden (Scalable Vector Graphics) worden geüpload naar de mediabibliotheek. Alle SVG-bestanden worden automatisch opgeschoond voordat ze worden geüpload om potentieel schadelijke code te verwijderen, waardoor een veilige verwerking van SVG-bestanden wordt gegarandeerd.
pt_br: Permita que arquivos SVG (Scalable Vector Graphics) sejam carregados na biblioteca de mídia. Todos os arquivos SVG são automaticamente sanitizados antes do carregamento para remover códigos potencialmente maliciosos, garantindo o manuseio seguro dos arquivos SVG.

source: Modern Users Page
de_de: Moderne Benutzerseite
es_es: Página de usuarios modernos
fr_fr: Page des utilisateurs modernes
it_it: Pagina degli utenti moderni
nl_nl: Moderne gebruikerspagina
pt_br: Página de usuários modernos

source: Replace the classic WordPress users page with a modern, responsive user manager with improved features and better organization.
de_de: Ersetzen Sie die klassische WordPress-Benutzerseite durch einen modernen, responsiven Benutzermanager mit verbesserten Funktionen und besserer Organisation.
es_es: Reemplaza la clásica página de usuarios de WordPress por un gestor de usuarios moderno y adaptable, con funciones mejoradas y una organización más eficaz.
fr_fr: Remplacez la page classique des utilisateurs WordPress par un gestionnaire d'utilisateurs moderne et réactif, doté de fonctionnalités améliorées et d'une meilleure organisation.
it_it: Sostituisci la classica pagina utenti di WordPress con un gestore utenti moderno e reattivo, dotato di funzionalità migliorate e una migliore organizzazione.
nl_nl: Vervang de klassieke WordPress-gebruikerspagina door een moderne, responsieve gebruikersbeheerder met verbeterde functies en een betere organisatie.
pt_br: Substitua a página clássica de usuários do WordPress por um gerenciador de usuários moderno e responsivo, com recursos aprimorados e melhor organização.

source: Modern Comments Page
de_de: Moderne Kommentare Seite
es_es: Página de comentarios modernos
fr_fr: Page des commentaires modernes
it_it: Pagina dei commenti moderni
nl_nl: Moderne commentaarpagina
pt_br: Página de comentários modernos

source: Replace the classic WordPress comments page with a modern, responsive comment manager with improved features and better organization.
de_de: Ersetzen Sie die klassische WordPress-Kommentarseite durch einen modernen, responsiven Kommentar-Manager mit verbesserten Funktionen und besserer Organisation.
es_es: Reemplaza la clásica página de comentarios de WordPress por un gestor de comentarios moderno y adaptable, con funciones mejoradas y una organización más eficaz.
fr_fr: Remplacez la page de commentaires WordPress classique par un gestionnaire de commentaires moderne et réactif, doté de fonctionnalités améliorées et d'une meilleure organisation.
it_it: Sostituisci la classica pagina dei commenti di WordPress con un gestore di commenti moderno e reattivo, dotato di funzionalità migliorate e una migliore organizzazione.
nl_nl: Vervang de klassieke WordPress-commentaarpagina door een moderne, responsieve commentaarmanager met verbeterde functies en een betere organisatie.
pt_br: Substitua a página clássica de comentários do WordPress por um gerenciador de comentários moderno e responsivo, com recursos aprimorados e melhor organização.

source: Custom Dashboard
de_de: Benutzerdefiniertes Dashboard
es_es: Panel de control personalizado
fr_fr: Tableau de bord personnalisé
it_it: Dashboard personalizzata
nl_nl: Aangepast dashboard

source: Replace the default WordPress dashboard with a modern, customizable dashboard interface.
de_de: Ersetzen Sie das Standard-WordPress-Dashboard durch eine moderne, anpassbare Dashboard-Oberfläche.
es_es: Reemplaza el panel de control predeterminado de WordPress por una interfaz moderna y personalizable.
fr_fr: Remplacez le tableau de bord WordPress par défaut par une interface moderne et personnalisable.
it_it: Sostituisci la dashboard predefinita di WordPress con un'interfaccia moderna e personalizzabile.
nl_nl: Vervang het standaard WordPress-dashboard door een moderne, aanpasbare dashboardinterface.
pt_br: Substitua o painel padrão do WordPress por uma interface moderna e personalizável.

source: Enable uiXpress Analytics
de_de: uiXpress Analytics aktivieren
es_es: Habilitar uiXpress Analytics
fr_fr: Activer uiXpress Analytics
it_it: Abilita uiXpress Analytics
nl_nl: Schakel uiXpress Analytics in
pt_br: Ativar o uiXpress Analytics

source: Enable built-in analytics to track user behavior, page views, and performance metrics within your WordPress admin.
de_de: Aktivieren Sie die integrierten Analysefunktionen, um das Nutzerverhalten, die Seitenaufrufe und die Leistungskennzahlen in Ihrem WordPress-Adminbereich zu verfolgen.
es_es: Habilita las funciones de análisis integradas para realizar un seguimiento del comportamiento de los usuarios, las visitas a las páginas y las métricas de rendimiento dentro de tu administrador de WordPress.
fr_fr: Activez les analyses intégrées pour suivre le comportement des utilisateurs, les pages vues et les indicateurs de performance dans votre administration WordPress.
it_it: Abilita le analisi integrate per monitorare il comportamento degli utenti, le visualizzazioni delle pagine e le metriche delle prestazioni all'interno del tuo pannello di amministrazione WordPress.
nl_nl: Schakel ingebouwde analyses in om gebruikersgedrag, paginaweergaven en prestatiestatistieken bij te houden binnen uw WordPress-beheeromgeving.
pt_br: Habilite a análise integrada para rastrear o comportamento do usuário, visualizações de página e métricas de desempenho dentro do seu administrador do WordPress.

source: Enable Database Explorer
de_de: Datenbank-Explorer aktivieren
es_es: Habilitar el Explorador de bases de datos
fr_fr: Activer l'explorateur de base de données
it_it: Abilita Esplora database
nl_nl: Database Explorer inschakelen
pt_br: Ativar o Explorador de Banco de Dados
