Repository: MohamedEslam95032/wptest
Catalog: assets/plugins/xpress/languages/uixpress-*.po
Languages: de_de, es_es, fr_fr, it_it, nl_nl, pt_br

source: Multiple statements are not allowed.
de_de: Mehrere Aussagen sind nicht zulässig.
es_es: No se permiten declaraciones múltiples.
fr_fr: Les déclarations multiples ne sont pas autorisées.
it_it: Non sono ammesse dichiarazioni multiple.
nl_nl: Meerdere verklaringen zijn niet toegestaan.
pt_br: Não são permitidas múltiplas declarações.

source: Query execution failed. Please check your SQL syntax.
de_de: Die Abfrageausführung ist fehlgeschlagen. Bitte überprüfen Sie Ihre SQL-Syntax.
es_es: Error al ejecutar la consulta. Comprueba la sintaxis SQL.
fr_fr: Échec de l'exécution de la requête. Veuillez vérifier votre syntaxe SQL.
it_it: Esecuzione della query non riuscita. Controllare la sintassi SQL.
nl_nl: Query-uitvoering mislukt. Controleer uw SQL-syntaxis.
pt_br: Falha na execução da consulta. Verifique a sintaxe do seu SQL.

source: Password is required.
de_de: Passwort ist erforderlich.
es_es: Se requiere contraseña.
fr_fr: Mot de passe requis.
it_it: Parola chiave obbligatoria.
nl_nl: Wachtwoord is verplicht.
pt_br: Senha é obrigatório.

source: Invalid password.
de_de: Ungültiges Passwort.
es_es: Contraseña invalida.
fr_fr: Mot de passe invalide.
it_it: Password non valida.
nl_nl: Ongeldig wachtwoord.
pt_br: Senha Inválida.

source: Password verification failed.
de_de: Passwortüberprüfung fehlgeschlagen.
es_es: Error en la verificación de la contraseña.
fr_fr: Échec de la vérification du mot de passe.
it_it: Verifica password non riuscita.
nl_nl: Wachtwoordverificatie mislukt.
pt_br: Falha na verificação da senha.

source: WordPress core tables cannot be deleted.
de_de: WordPress-Kerntabellen können nicht gelöscht werden.
es_es: Las tablas principales de WordPress no se pueden eliminar.
fr_fr: Les tables principales de WordPress ne peuvent pas être supprimées.
it_it: Le tabelle principali di WordPress non possono essere eliminate.
nl_nl: WordPress-kern tabellen kunnen niet worden verwijderd.
pt_br: As tabelas principais do WordPress não podem ser excluídas.

source: System tables cannot be deleted.
de_de: Systemtabellen können nicht gelöscht werden.
es_es: Las tablas del sistema no se pueden eliminar.
fr_fr: Les tables système ne peuvent pas être supprimées.
it_it: Le tabelle di sistema non possono essere eliminate.
nl_nl: Systeemtabellen kunnen niet worden verwijderd.
pt_br: As tabelas do sistema não podem ser excluídas.

source: Password is required for this operation.
de_de: Für diesen Vorgang ist ein Passwort erforderlich.
es_es: Se requiere contraseña para esta operación.
fr_fr: Un mot de passe est requis pour cette opération.
it_it: Per questa operazione è necessaria una password.
nl_nl: Voor deze handeling is een wachtwoord vereist.
pt_br: É necessária uma senha para esta operação.

source: Failed to delete table.
de_de: Tabelle konnte nicht gelöscht werden.
es_es: No se ha podido eliminar la tabla.
fr_fr: Échec de la suppression de la table.
it_it: Impossibile eliminare la tabella.
nl_nl: Kan tabel niet verwijderen.
pt_br: Falha ao excluir a tabela.

source: Table '%s' has been deleted.
de_de: Tabelle '%s' wurde gelöscht.
es_es: La tabla '%s' ha sido eliminada.
fr_fr: La table ‘%s’ a été supprimée.
it_it: La tabella '%s' è stata cancellato.
nl_nl: Table '%s' is verwijderd.
pt_br: A tabela '%s' foi excluída.

source: Return only unused media items (unattached and not used as featured image).
de_de: Nur unbenutzte Medienelemente zurückgeben (nicht angehängt und nicht als Featured Image verwendet).
es_es: Devuelve solo los elementos multimedia sin usar (sin adjuntar y sin usar como imagen destacada).
fr_fr: Ne renvoyez que les éléments multimédias non utilisés (non attachés et non utilisés comme image principale).
it_it: Restituisci solo gli elementi multimediali non utilizzati (non allegati e non utilizzati come immagini in primo piano).
nl_nl: Retourneer alleen ongebruikte media-items (niet gekoppeld en niet gebruikt als uitgelichte afbeelding).
pt_br: Devolva apenas itens de mídia não utilizados (não anexados e não usados como imagem em destaque).

source: Unused detection mode: shallow (default) or deep (scans post_content).
de_de: Unbenutzter Erkennungsmodus: oberflächlich (Standard) oder tief (scannt post_content).
es_es: Modo de detección no utilizado: superficial (predeterminado) o profundo (escanea post_content).
fr_fr: Mode de détection inutilisé : superficiel (par défaut) ou approfondi (analyse post_content).
it_it: Modalità di rilevamento inutilizzata: superficiale (impostazione predefinita) o approfondita (scansiona post_content).
nl_nl: Ongebruikte detectiemodus: oppervlakkig (standaard) of diepgaand (scant post_content).
pt_br: Modo de detecção não utilizado: superficial (padrão) ou profundo (verifica post_content).

source: Invalid media IDs provided.
de_de: Ungültige Medien-IDs angegeben.
es_es: Se han proporcionado identificadores de medios no válidos.
fr_fr: Identifiants multimédias non valides fournis.
it_it: ID multimediali non validi forniti.
nl_nl: Ongeldige media-ID's opgegeven.
pt_br: Forneceram-se IDs de mídia inválidos.

source: Maximum 100 items can be downloaded at once.
de_de: Es können maximal 100 Artikel gleichzeitig heruntergeladen werden.
es_es: Se pueden descargar un máximo de 100 elementos a la vez.
fr_fr: Vous pouvez télécharger jusqu'à 100 articles à la fois.
it_it: È possibile scaricare fino a un massimo di 100 articoli alla volta.
nl_nl: Er kunnen maximaal 100 items tegelijk worden gedownload.
pt_br: É possível baixar no máximo 100 itens de uma vez.

source: ZIP functionality is not available on this server.
de_de: Die ZIP-Funktion ist auf diesem Server nicht verfügbar.
es_es: La funcionalidad ZIP no está disponible en este servidor.
fr_fr: La fonctionnalité ZIP n'est pas disponible sur ce serveur.
it_it: La funzionalità ZIP non è disponibile su questo server.
nl_nl: ZIP-functionaliteit is niet beschikbaar op deze server.
pt_br: A funcionalidade ZIP não está disponível neste servidor.

source: Failed to create ZIP file.
de_de: Fehler beim Erstellen der ZIP-Datei.
es_es: No se ha podido crear el archivo ZIP.
fr_fr: Échec de la création du fichier ZIP.
it_it: Impossibile creare il file ZIP.
nl_nl: Het maken van het ZIP-bestand is mislukt.
pt_br: Falha ao criar o arquivo ZIP.

source: No valid files found to download.
de_de: Es wurden keine gültigen Dateien zum Herunterladen gefunden.
es_es: No se han encontrado archivos válidos para descargar.
fr_fr: Aucun fichier valide trouvé à télécharger.
it_it: Nessun file valido trovato da scaricare.
nl_nl: Er zijn geen geldige bestanden gevonden om te downloaden.
pt_br: Não foram encontrados arquivos válidos para download.

source: (Untitled)
de_de: (Ohne Titel)
es_es: (Sin título)
fr_fr: (Sans titre)
it_it: (Senza titolo)
nl_nl: (Zonder titel)
pt_br: (Sem título)

source: You do not have permission to upload files.
de_de: Sie haben keine Berechtigung zum Dateiupload.
es_es: No tiene permiso para cargar archivos.
fr_fr: Vous n’avez pas l’autorisation d’envoyer des fichiers.
it_it: Non si dispone del permesso per caricare file.
nl_nl: Je hebt geen rechten om bestanden te uploaden.
pt_br: Você não tem permissão para enviar arquivos.

source: Media ID is required.
de_de: Medien-ID ist erforderlich.
es_es: Se requiere el ID de medios.
fr_fr: L'identifiant média est obligatoire.
it_it: È richiesto l'ID multimediale.
nl_nl: Media-ID is vereist.
pt_br: É necessário o ID da mídia.

source: Media item not found.
de_de: Medienelement nicht gefunden.
es_es: Elemento multimedia no encontrado.
fr_fr: Élément multimédia introuvable.
it_it: Elemento multimediale non trovato.
nl_nl: Media-item niet gevonden.
pt_br: Item de mídia não encontrado.

source: You do not have permission to edit this media item.
de_de: Sie haben keine Berechtigung, dieses Medienelement zu bearbeiten.
es_es: No tienes permiso para editar este elemento multimedia.
fr_fr: Vous n'avez pas l'autorisation de modifier cet élément multimédia.
it_it: Non hai il permesso di modificare questo elemento multimediale.
nl_nl: Je hebt geen toestemming om dit media-item te bewerken.
pt_br: Você não tem permissão para editar este item de mídia.

source: No file was uploaded.
de_de: Es wurde keine Datei hochgeladen.
es_es: No se ha subido ningún archivo.
fr_fr: Aucun fichier téléchargé.
it_it: Nessun file è stato caricato.
nl_nl: Er is geen bestand geüploadet.
pt_br: Nenhum arquivo foi enviado.

source: File upload failed. Please try again.
de_de: Datei-Upload fehlgeschlagen. Bitte versuchen Sie es erneut.
es_es: Error al cargar el archivo. Inténtalo de nuevo.
fr_fr: Le téléchargement du fichier a échoué. Veuillez réessayer.
it_it: Caricamento file non riuscito. Riprova.
nl_nl: Het uploaden van het bestand is mislukt. Probeer het opnieuw.
pt_br: Falha no envio do arquivo. Por favor, tente novamente.

source: File type not allowed.
de_de: Dateityp nicht erlaubt.
es_es: Tipo de archivo no permitido.
fr_fr: Type de fichier non autorisé.
it_it: Tipo di file non consentito.
nl_nl: Bestandstype niet toegestaan.
pt_br: Tipo de arquivo não permitido.

source: File content does not match file type.
de_de: Der Inhalt der Datei stimmt nicht mit dem Dateityp überein.
es_es: El contenido del archivo no coincide con el tipo de archivo.
fr_fr: Le contenu du fichier ne correspond pas au type de fichier.
it_it: Il contenuto del file non corrisponde al tipo di file.
nl_nl: De inhoud van het bestand komt niet overeen met het bestandstype.
pt_br: O conteúdo do arquivo não corresponde ao tipo de arquivo.

source: File name contains invalid characters.
de_de: Der Dateiname enthält ungültige Zeichen.
es_es: El nombre del archivo contiene caracteres no válidos.
fr_fr: Le nom du fichier contient des caractères non valides.
it_it: Il nome del file contiene caratteri non validi.
nl_nl: Bestandsnaam bevat ongeldige tekens.
pt_br: O nome do arquivo contém caracteres inválidos.

source: Original file not found.
de_de: Originaldatei nicht gefunden.
es_es: No se ha encontrado el archivo original.
fr_fr: Fichier original introuvable.
it_it: File originale non trovato.
nl_nl: Origineel bestand niet gevonden.
pt_br: Arquivo original não encontrado.

source: Invalid file path.
de_de: Ungültiger Dateipfad.
es_es: Ruta de archivo no válida.
fr_fr: Chemin d'accès au fichier invalide.
it_it: Percorso file non valido.
nl_nl: Ongeldig bestandspad.
pt_br: Caminho do arquivo inválido.

source: Failed to move uploaded file.
de_de: Verschieben der hochgeladenen Datei ist fehlgeschlagen.
es_es: Fallo al mover el fichero subido.
fr_fr: Erreur de migration de fichier.
it_it: Impossibile spostare il file caricato.
nl_nl: Het geüploade bestand kan niet worden verplaatst.
pt_br: Falha ao mover o arquivo carregado.

source: File replaced successfully.
de_de: Datei erfolgreich ersetzt.
es_es: Archivo reemplazado correctamente.
fr_fr: Fichier remplacé avec succès.
it_it: File sostituito con successo.
nl_nl: Bestand succesvol vervangen.
pt_br: Arquivo substituído com sucesso.

source: Filter media items by tag IDs.
de_de: Filter Medienelemente nach Tag-IDs.
es_es: Filtrar elementos multimedia por ID de etiqueta.
fr_fr: Filtrer les éléments multimédias par identifiant de balise.
it_it: Filtra gli elementi multimediali in base agli ID dei tag.
nl_nl: Filter media-items op tag-ID's.
pt_br: Filtrar itens de mídia por IDs de etiqueta.

source: Media Tags
de_de: Medien -Schlagworte
es_es: Etiquetas multimedia
fr_fr: Tags médias
it_it: Tag multimediali
pt_br: Etiquetas dos Média

source: Media Tag
de_de: Medien-Tag
es_es: Etiqueta multimedia
fr_fr: Étiquette mèdia
it_it: Tag multimediale
pt_br: Tag de mídia

source: Tags
de_de: Schlagwörter
es_es: Etiquetas
fr_fr: Étiquettes

source: All Tags
de_de: Alle Tags
es_es: Todas las etiquetas
fr_fr: Tous les mots-clés
it_it: Tutti i Tag
nl_nl: Alle tags
pt_br: Todas as Tags

source: Edit Tag
de_de: Schlagwort bearbeiten
es_es: Editar etiqueta
fr_fr: Modifier le mot-clé
it_it: Modifica Tag
nl_nl: Tag bewerken
pt_br: Editar Tag

source: View Tag
de_de: Schlagwort anzeigen
es_es: Ver Etiqueta
fr_fr: Voir l’étiquette
it_it: Visualizza Tag
nl_nl: Bekijk trefwoord
pt_br: Visualizar Tag

source: Update Tag
de_de: Schlagwort aktualisieren
es_es: Actualizar etiqueta
fr_fr: Mettre à jour le mot-clé
it_it: Aggiorna Tag
nl_nl: Tag bijwerken
pt_br: Atualizar Tag

source: Add New Tag
de_de: Neues Schlagwort hinzufügen
es_es: Añadir nueva etiqueta
fr_fr: Ajouter un nouveau mot-clé
it_it: Aggiungi nuovo tag
nl_nl: Voeg nieuwe tag toe
pt_br: Adicionar Nova Tag

source: New Tag Name
de_de: Neuer Schlagwort-Name
es_es: Nuevo nombre de etiqueta
fr_fr: Nom du nouveau mot-clé
it_it: Nome nuovo tag
nl_nl: Nieuwe Tag Naam
pt_br: Nome da Nova Tag

source: Search Tags
de_de: Schlagworte durchsuchen
es_es: Buscar Etiquetas
fr_fr: Rechercher des étiquettes
it_it: Cerca tag
nl_nl: Zoek tags
pt_br: Tags de Pesquisa

source: Popular Tags
de_de: Beliebte Schlagwörter
es_es: Etiquetas populares
fr_fr: Etiquettes populaires
it_it: Tag popolari
nl_nl: Populaire tags
pt_br: Tags Populares

source: Separate tags with commas
de_de: Schlagwörter mit Komma trennen
es_es: Separa las etiquetas con comas
fr_fr: Séparez les étiquettes par des virgules
it_it: Separare i tags con la virgola
nl_nl: Labels scheiden met comma’s
pt_br: Separe tags com virgulas

source: Add or remove tags
de_de: Schlagwörter hinzufügen oder entfernen
es_es: Añadir o eliminar etiquetas
fr_fr: Ajouter ou retirer des mots-clés
it_it: Aggiungi o rimuovi tag
nl_nl: Toevoegen of verwijderen van tags
pt_br: Adicionar ou remover tags

source: Choose from the most used tags
de_de: Wählen Sie aus den am häufigsten verwendeten Schlagwörtern
es_es: Elige de las etiquetas más utilizadas
fr_fr: Choisir parmi les étiquettes les plus utilisées
it_it: Scegli tra i Tags più utilizzati
nl_nl: Kies uit de meest gebruikte tags
pt_br: Escolha entre as tags mais usadas

source: No tags found
de_de: Keine Schlagwörter gefunden
es_es: No se han encontrado etiquetas
fr_fr: Aucune étiquette trouvée
it_it: Nessun'etichetta trovata
nl_nl: Geen trefwoorden gevonden
pt_br: Nenhuma tag foi encontrado

source: Tag name is required
de_de: Der Tag-Name ist erforderlich.
es_es: El nombre de la etiqueta es obligatorio
fr_fr: Le nom du tag est obligatoire.
it_it: Il nome del tag è obbligatorio
nl_nl: Tagnaam is vereist
pt_br: O nome da tag é obrigatório

source: Invalid media item
de_de: Ungültiges Medienelement
es_es: Elemento multimedia no válido
fr_fr: Élément multimédia non valide
it_it: Elemento multimediale non valido
nl_nl: Ongeldig media-item
pt_br: Item de mídia inválido

source: You must be logged in to access this endpoint.
de_de: Sie müssen eingeloggt sein, um auf diesen Endpunkt zugreifen zu können.
es_es: Debe iniciar sesión para acceder a este punto final.
fr_fr: Vous devez être connecté pour accéder à ce point d'accès.
it_it: Devi essere connesso per accedere a questo endpoint.
nl_nl: Je moet ingelogd zijn om toegang te krijgen tot dit eindpunt.
pt_br: Você precisa estar logado para acessar este endpoint.

source: You do not have permission to manage media tags.
de_de: Sie haben keine Berechtigung, Medien-Tags zu verwalten.
es_es: No tienes permiso para gestionar etiquetas multimedia.
fr_fr: Vous n'avez pas l'autorisation de gérer les balises multimédias.
it_it: Non hai il permesso di gestire i tag multimediali.
nl_nl: Je hebt geen toestemming om mediatags te beheren.
pt_br: Você não tem permissão para gerenciar tags de mídia.

source: You do not have permission to perform this action.
de_de: Du hast keine Berechtigung, um diese Aktion durchzuführen.
es_es: No tienes permiso para ejecutar esta acción.
fr_fr: Vous n'êtes pas autorisé à effectuer cette action.
it_it: Non si dispone dell'autorizzazione per eseguire questa azione.
nl_nl: Je hebt geen toestemming om deze actie uit te voeren.
pt_br: Você não tem permissão para executar esta ação.

source: Status
es_es: Estado
fr_fr: Statut
it_it: Stato

source: Published
de_de: Veröffentlicht
es_es: Publicado
fr_fr: Publié
it_it: Pubblicato
nl_nl: Gepubliceerd
pt_br: Publicado

source: Comments
de_de: Kommentare
es_es: Comentarios
it_it: Commenti
nl_nl: Reacties
pt_br: Comentários

source: (No title)
de_de: (kein Titel)
es_es: Tienda
fr_fr: (Aucun titre)
it_it: (senza titolo)
nl_nl: (Geen titel)
pt_br: (Sem título)

source: Scheduled for %s from now
de_de: Geplant für %s ab jetzt
es_es: Programado para %s a partir de ahora
fr_fr: Prévu pour %s à partir de maintenant
it_it: Previsto per %s da ora
nl_nl: Gepland voor %s vanaf nu
pt_br: Programado para %s a partir de agora

source: %s ago
de_de: vor %s
es_es: hace %s
fr_fr: il y a %s
nl_nl: %s geleden
pt_br: %s atrás

source: You do not have permissions to view this data.
de_de: Sie haben keine Berechtigung, diese Daten anzuzeigen.
es_es: No tienes permisos para ver estos datos.
fr_fr: Vous n'avez pas les autorisations nécessaires pour consulter ces données.
it_it: Non disponi dei permessi necessari per visualizzare questi dati.
nl_nl: U hebt geen toestemming om deze gegevens te bekijken.
pt_br: Você não tem permissão para visualizar esses dados.

source: Invalid role format.
de_de: Ungültiges Rollenformat.
es_es: Formato de rol no válido.
fr_fr: Format de rôle non valide.
it_it: Formato ruolo non valido.
nl_nl: Ongeldig rolformaat.
pt_br: Formato de função inválido.

source: Invalid role.
de_de: Ungültige Rolle.
es_es: Perfil no válido
fr_fr: Rôle invalide.
it_it: Ruolo non valido.
nl_nl: Ongeldige rol.
pt_br: Regra inválida.

source: Capabilities must be an array.
de_de: Die Fähigkeiten müssen ein Array sein.
es_es: Las capacidades deben ser una matriz.
fr_fr: Les capacités doivent être un tableau.
it_it: Le funzionalità devono essere un array.
nl_nl: Capabilities moet een array zijn.
pt_br: As capacidades devem ser uma matriz.

source: Role not found.
de_de: Rolle nicht gefunden.
es_es: Rol no encontrado.
fr_fr: Rôle introuvable.
it_it: Ruolo non trovato.
nl_nl: Rol niet gevonden.
pt_br: Função não encontrada.

source: Role capabilities updated successfully.
de_de: Rollenfunktionen erfolgreich aktualisiert.
es_es: Las capacidades de rol se han actualizado correctamente.
fr_fr: Les capacités du rôle ont été mises à jour avec succès.
it_it: Funzionalità dei ruoli aggiornate con successo.
nl_nl: Rolcapaciteiten succesvol bijgewerkt.
pt_br: Capacidades da função atualizadas com sucesso.

source: Role name cannot be empty.
de_de: Der Rollenname darf nicht leer sein.
es_es: El nombre del rol no puede estar vacío.
fr_fr: Le nom du rôle ne peut être vide.
it_it: Il nome del ruolo non può essere vuoto.
nl_nl: De naam van de rol mag niet leeg zijn.
pt_br: O nome da função não pode estar em branco.

source: Role name is too long.
de_de: Der Name der Rolle ist zu lang.
es_es: El nombre del rol es demasiado largo.
fr_fr: Le nom du rôle est trop long.
it_it: Il nome del ruolo è troppo lungo.
nl_nl: De naam van de rol is te lang.
pt_br: O nome da função é muito longo.

source: Role name updated successfully.
de_de: Rollenname erfolgreich aktualisiert.
es_es: Nombre del rol actualizado correctamente.
fr_fr: Nom du rôle mis à jour avec succès.
it_it: Nome ruolo aggiornato con successo.
nl_nl: Rolnaam succesvol bijgewerkt.
pt_br: Nome da função atualizado com sucesso.

source: Role slug can only contain lowercase letters, numbers, hyphens, and underscores.
de_de: Der Rollenname darf nur Kleinbuchstaben, Zahlen, Bindestriche und Unterstriche enthalten.
es_es: El slug del rol solo puede contener letras minúsculas, números, guiones y guiones bajos.
fr_fr: Le slug de rôle ne peut contenir que des lettres minuscules, des chiffres, des tirets et des traits de soulignement.
it_it: Lo slug del ruolo può contenere solo lettere minuscole, numeri, trattini e caratteri di sottolineatura.
nl_nl: De rol-slug mag alleen kleine letters, cijfers, koppeltekens en onderstrepingstekens bevatten.
pt_br: O slug da função só pode conter letras minúsculas, números, hífens e sublinhados.

source: Role slug is too long.
de_de: Der Rollenname ist zu lang.
es_es: La ruta de acceso del rol es demasiado larga.
fr_fr: Le slug du rôle est trop long.
it_it: Lo slug del ruolo è troppo lungo.
nl_nl: De rol-slug is te lang.
pt_br: O slug da função é muito longo.

source: A role with this slug already exists.
de_de: Eine Rolle mit diesem Slug existiert bereits.
es_es: Ya existe un rol con este nombre.
fr_fr: Un rôle avec cette balle existe déjà.
it_it: Esiste già un ruolo con questo nome.
nl_nl: Er bestaat al een rol met deze slug.
pt_br: Já existe uma função com este nome.

source: Failed to create role.
de_de: Die Rolle konnte nicht erstellt werden.
es_es: No se ha podido crear el rol.
fr_fr: Échec de la création du rôle.
it_it: Impossibile creare il ruolo.
nl_nl: Kan rol niet aanmaken.
pt_br: Falha ao criar função.

source: Role created successfully.
de_de: Rolle erfolgreich erstellt.
es_es: Rol creado con éxito.
fr_fr: Rôle créé avec succès.
it_it: Ruolo creato con successo.
nl_nl: Rol succesvol aangemaakt.
pt_br: Função criada com sucesso.

source: Cannot delete default WordPress roles.
de_de: Standard-WordPress-Rollen können nicht gelöscht werden.
es_es: No se pueden eliminar los roles predeterminados de WordPress.
fr_fr: Impossible de supprimer les rôles WordPress par défaut.
it_it: Impossibile eliminare i ruoli predefiniti di WordPress.
nl_nl: Standaard WordPress-rollen kunnen niet worden verwijderd.
pt_br: Não é possível excluir funções padrão do WordPress.

source: Cannot delete role. There are %d user(s) with this role. Please reassign users to another role first.
de_de: Die Rolle kann nicht gelöscht werden. Es gibt %d Benutzer mit dieser Rolle. Bitte weisen Sie den Benutzern zunächst eine andere Rolle zu.
es_es: No se puede eliminar el rol. Hay %d usuarios con este rol. Primero, reasigne a los usuarios a otro rol.
fr_fr: Impossible de supprimer le rôle. Il y a %d utilisateur(s) avec ce rôle. Veuillez d'abord réattribuer les utilisateurs à un autre rôle.
it_it: Impossibile eliminare il ruolo. Ci sono %d utenti con questo ruolo. Riassegnare prima gli utenti a un altro ruolo.
nl_nl: De rol kan niet worden verwijderd. Er zijn %d gebruikers met deze rol. Wijs gebruikers eerst een andere rol toe.
pt_br: Não é possível excluir a função. Existem %d usuários com essa função. Reatribua os usuários a outra função primeiro.

source: Role deleted successfully.
de_de: Rolle erfolgreich gelöscht.
es_es: Rol eliminado con éxito.
fr_fr: Rôle supprimé avec succès.
it_it: Ruolo eliminato con successo.
nl_nl: Rol succesvol verwijderd.
pt_br: Função excluída com sucesso.

source: New Users
de_de: Neue Benutzer
es_es: Nuevos Usuarios
fr_fr: Nouveaux utilisateurs
it_it: Nuovi Utenti
nl_nl: Nieuwe gebruikers
pt_br: Novos Usuários

source: Posts
de_de: Beiträge
es_es: Entradas
fr_fr: Articles
it_it: Articoli
nl_nl: Berichten

source: Table View
de_de: Tabellenansicht
es_es: Vista de tabla
fr_fr: Affichage Tableau
it_it: Tabella
nl_nl: Tabelweergave
pt_br: Visão Abas

source: New post
de_de: Neuer Beitrag
es_es: Nueva Publicación
fr_fr: Nouvel article
it_it: Nuovo post
nl_nl: Nieuw bericht
pt_br: Nova publicação

source: Search posts...
de_de: Suche Einträge...
es_es: Buscar publicaciones
fr_fr: Recherche d'articles...
it_it: Cerca post...
nl_nl: Zoek berichten...
pt_br: Pesquisar posts…

source: item
de_de: Artikel
es_es: artículo
fr_fr: article
it_it: elemento

source: items
de_de: Artikel
es_es: artículos
fr_fr: articles
it_it: oggetti
pt_br: itens

source: Page
de_de: Seite
es_es: Página
it_it: Pagina
nl_nl: Pagina
pt_br: Página

source: Previous
de_de: Zurück
es_es: Anterior
fr_fr: Précédent
it_it: Precedente
nl_nl: Vorige
pt_br: Anterior

source: Next
de_de: Weiter
es_es: Siguiente
it_it: Successivo
nl_nl: Volgende
pt_br: Próximo
