Repository: MohamedEslam95032/wptest
Catalog: assets/plugins/xpress/languages/uixpress-*.po
Languages: de_de, es_es, fr_fr, it_it, nl_nl, pt_br

source: Enable the modern database explorer interface to browse tables, view data, and execute SQL queries safely.
de_de: Aktivieren Sie die moderne Datenbank-Explorer-Oberfläche, um Tabellen zu durchsuchen, Daten anzuzeigen und SQL-Abfragen sicher auszuführen.
es_es: Habilite la moderna interfaz del explorador de bases de datos para navegar por las tablas, ver datos y ejecutar consultas SQL de forma segura.
fr_fr: Activez l'interface moderne d'exploration de base de données pour parcourir les tables, afficher les données et exécuter des requêtes SQL en toute sécurité.
it_it: Abilita la moderna interfaccia di esplorazione del database per sfogliare tabelle, visualizzare dati ed eseguire query SQL in modo sicuro.
nl_nl: Schakel de moderne database-explorerinterface in om veilig door tabellen te bladeren, gegevens te bekijken en SQL-query's uit te voeren.
pt_br: Habilite a moderna interface do explorador de banco de dados para navegar pelas tabelas, visualizar dados e executar consultas SQL com segurança.

source: Enable Role Editor
de_de: Rollen-Editor aktivieren
es_es: Habilitar el editor de roles
fr_fr: Activer l'éditeur de rôles
it_it: Abilita Editor ruoli
nl_nl: Rol-editor inschakelen
pt_br: Ativar Editor de Funções

source: Enable the modern role editor interface to manage WordPress user roles and capabilities.
de_de: Aktivieren Sie die moderne Benutzeroberfläche des Rollen-Editors, um WordPress-Benutzerrollen und -Berechtigungen zu verwalten.
es_es: Habilita la moderna interfaz del editor de roles para gestionar los roles y capacidades de los usuarios de WordPress.
fr_fr: Activez l'interface moderne de l'éditeur de rôles pour gérer les rôles et les capacités des utilisateurs WordPress.
it_it: Abilita la moderna interfaccia dell'editor dei ruoli per gestire i ruoli e le funzionalità degli utenti WordPress.
nl_nl: Schakel de moderne rolbewerkingsinterface in om WordPress-gebruikersrollen en -mogelijkheden te beheren.
pt_br: Habilite a moderna interface do editor de funções para gerenciar as funções e capacidades dos usuários do WordPress.

source: Enable Activity Logger
de_de: Aktivitätsprotokollierer aktivieren
es_es: Habilitar el registrador de actividad
fr_fr: Activer l'enregistreur d'activité
it_it: Abilita Activity Logger
nl_nl: Activiteitenlogboek inschakelen
pt_br: Ativar o registrador de atividades

source: Track and log all admin actions including post changes, user updates, plugin activations, and more.
de_de: Verfolgen und protokollieren Sie alle Administratoraktionen, einschließlich Beitragsänderungen, Benutzeraktualisierungen, Plugin-Aktivierungen und mehr.
es_es: Realiza un seguimiento y registra todas las acciones administrativas, incluyendo cambios en las publicaciones, actualizaciones de usuarios, activaciones de plugins y mucho más.
fr_fr: Suivez et consignez toutes les actions administratives, y compris les modifications de publications, les mises à jour des utilisateurs, les activations de plugins, etc.
it_it: Traccia e registra tutte le azioni amministrative, comprese le modifiche ai post, gli aggiornamenti degli utenti, le attivazioni dei plugin e altro ancora.
nl_nl: Volg en registreer alle beheerdersacties, waaronder wijzigingen in berichten, gebruikersupdates, activeringen van plug-ins en meer.
pt_br: Acompanhe e registre todas as ações administrativas, incluindo alterações de postagens, atualizações de usuários, ativações de plug-ins e muito mais.

source: Retention Period (Days)
de_de: Aufbewahrungsfrist (Tage)
es_es: Período de retención (días)
fr_fr: Période de conservation (jours)
it_it: Periodo di conservazione (giorni)
nl_nl: Bewaartermijn (dagen)
pt_br: Período de retenção (dias)

source: How many days to keep activity logs before automatic cleanup. Default is 90 days.
de_de: Wie viele Tage sollen Aktivitätsprotokolle vor der automatischen Bereinigung aufbewahrt werden? Der Standardwert beträgt 90 Tage.
es_es: Cuántos días se deben conservar los registros de actividad antes de la limpieza automática. El valor predeterminado es 90 días.
fr_fr: Combien de jours conserver les journaux d'activité avant leur suppression automatique. La valeur par défaut est 90 jours.
it_it: Per quanti giorni conservare i registri delle attività prima della pulizia automatica. L'impostazione predefinita è 90 giorni.
nl_nl: Hoeveel dagen moeten activiteitenlogboeken worden bewaard voordat ze automatisch worden opgeschoond? De standaardinstelling is 90 dagen.
pt_br: Quantos dias manter registros de atividades antes da limpeza automática. O padrão é 90 dias.

source: Log Level
de_de: Protokoll-Ebene
es_es: Nivel de registro
fr_fr: Niveau du log
it_it: Livello del registro
nl_nl: Logboekniveau
pt_br: Nível de registro

source: Choose which actions to log. "All Actions" logs everything, "Important Only" logs only critical actions like deletions and role changes.
de_de: Wählen Sie aus, welche Aktionen protokolliert werden sollen. „Alle Aktionen“ protokolliert alles, „Nur wichtige“ protokolliert nur kritische Aktionen wie Löschungen und Rollenänderungen.
es_es: Elija qué acciones registrar. «Todas las acciones» registra todo, «Solo importantes» registra solo acciones críticas como eliminaciones y cambios de rol.
fr_fr: Choisissez les actions à enregistrer. « Toutes les actions » enregistre tout, « Important uniquement » enregistre uniquement les actions critiques telles que les suppressions et les changements de rôle.
it_it: Scegli quali azioni registrare. "Tutte le azioni" registra tutto, "Solo quelle importanti" registra solo le azioni critiche come le cancellazioni e i cambiamenti di ruolo.
nl_nl: Kies welke acties u wilt loggen. "Alle acties" logt alles, "Alleen belangrijk" logt alleen kritieke acties zoals verwijderingen en rolwijzigingen.
pt_br: Escolha quais ações registrar. “Todas as ações” registra tudo, “Apenas importantes” registra apenas ações críticas, como exclusões e alterações de função.

source: All Actions
de_de: Kaufen / Mieten
es_es: Todas las Acciones
fr_fr: Toutes les actions
it_it: Tutti i Contratti
nl_nl: Prijsklasse
pt_br: Todas as Ações

source: Important Only
de_de: Wichtig Nur
es_es: Importante Solo
fr_fr: Important Seulement
it_it: Importante Solo
nl_nl: Belangrijk Alleen
pt_br: Importante Apenas

source: Auto Cleanup
de_de: Automatische Bereinigung
es_es: Limpieza automática
fr_fr: Nettoyage automatique
it_it: Pulizia automatica
nl_nl: Automatische opschoning
pt_br: Limpeza Automática

source: Automatically delete logs older than the retention period. Disable to keep logs indefinitely.
de_de: Löschen Sie automatisch Protokolle, die älter als die Aufbewahrungsfrist sind. Deaktivieren Sie diese Option, um Protokolle unbegrenzt aufzubewahren.
es_es: Eliminar automáticamente los registros más antiguos que el período de retención. Desactivar para conservar los registros indefinidamente.
fr_fr: Supprimer automatiquement les journaux plus anciens que la période de conservation. Désactiver pour conserver les journaux indéfiniment.
it_it: Elimina automaticamente i registri più vecchi del periodo di conservazione. Disattiva per conservare i registri a tempo indeterminato.
nl_nl: Verwijder automatisch logbestanden die ouder zijn dan de bewaartermijn. Schakel deze optie uit om logbestanden onbeperkt te bewaren.
pt_br: Exclua automaticamente os registros mais antigos que o período de retenção. Desative para manter os registros indefinidamente.

source: Failed to activate key
de_de: Schlüssel konnte nicht aktiviert werden
es_es: No se ha podido activar la clave.
fr_fr: Échec de l'activation de la clé
it_it: Impossibile attivare la chiave
nl_nl: Kan sleutel niet activeren
pt_br: Falha ao ativar a chave

source: Key already activated for this site
de_de: Schlüssel für diese Website bereits aktiviert
es_es: Clave ya activada para este sitio.
fr_fr: Clé déjà activée pour ce site
it_it: Chiave già attivata per questo sito
nl_nl: Sleutel al geactiveerd voor deze site
pt_br: Chave já ativada para este site

source: Key successfully activated
de_de: Schlüssel erfolgreich aktiviert
es_es: Clave activada correctamente
fr_fr: Clé activée avec succès
it_it: Chiave attivata con successo
nl_nl: Sleutel succesvol geactiveerd
pt_br: Chave ativada com sucesso

source: Network error during activation
de_de: Netzwerkfehler während der Aktivierung
es_es: Error de red durante la activación
fr_fr: Erreur réseau lors de l'activation
it_it: Errore di rete durante l'attivazione
nl_nl: Netwerkfout tijdens activering
pt_br: Erro de rede durante a ativação

source: Instance removed
de_de: Instanz entfernt
es_es: Instancia eliminada
fr_fr: Instance supprimée
it_it: Istanza rimossa
nl_nl: Instantie verwijderd
pt_br: Instância removida

source: Failed to remove activation
de_de: Aktivierung konnte nicht entfernt werden
es_es: No se ha podido eliminar la activación.
fr_fr: Échec de la suppression de l'activation
it_it: Impossibile rimuovere l'attivazione
nl_nl: Activering kan niet worden verwijderd
pt_br: Falha ao remover a ativação

source: Network error during removal
de_de: Netzwerkfehler beim Entfernen
es_es: Error de red durante la eliminación
fr_fr: Erreur réseau lors de la suppression
it_it: Errore di rete durante la rimozione
nl_nl: Netwerkfout tijdens verwijdering
pt_br: Erro de rede durante a remoção

source: Save
es_es: Guardar
fr_fr: Sauvegarder
nl_nl: Opslaan
pt_br: Salvar

source: Please add your licence key to unlock the plugin settings
de_de: Bitte fügen Sie Ihren Lizenzschlüssel hinzu, um die Plugin-Einstellungen freizuschalten.
es_es: Añade tu clave de licencia para desbloquear la configuración del plugin.
fr_fr: Veuillez ajouter votre clé de licence pour déverrouiller les paramètres du plugin.
it_it: Aggiungi la tua chiave di licenza per sbloccare le impostazioni del plugin.
nl_nl: Voeg uw licentiesleutel toe om de instellingen van de plug-in te ontgrendelen.
pt_br: Adicione sua chave de licença para desbloquear as configurações do plugin.

source: Found
de_de: Gefunden
es_es: Encontrado
fr_fr: Trouvé
it_it: Trovato
nl_nl: Gevonden
pt_br: Encontrado

source: matching setting(s)
de_de: passende Einstellung(en)
es_es: ajustes correspondientes
fr_fr: paramètre(s) correspondant(s)
it_it: impostazioni corrispondenti
nl_nl: overeenkomende instelling(en)
pt_br: configuração(ões) correspondente(s)

source: No settings match your search in this category.
de_de: In dieser Kategorie gibt es keine Einstellungen, die Ihrer Suche entsprechen.
es_es: No hay ajustes que coincidan con tu búsqueda en esta categoría.
fr_fr: Aucun paramètre ne correspond à votre recherche dans cette catégorie.
it_it: Nessuna impostazione corrisponde alla tua ricerca in questa categoria.
nl_nl: Er zijn geen instellingen die overeenkomen met uw zoekopdracht in deze categorie.
pt_br: Nenhuma configuração corresponde à sua pesquisa nesta categoria.

source: Try a different search term or check another category.
de_de: Versuchen Sie es mit einem anderen Suchbegriff oder schauen Sie in einer anderen Kategorie nach.
es_es: Prueba con otro término de búsqueda o consulta otra categoría.
fr_fr: Essayez un autre terme de recherche ou consultez une autre catégorie.
it_it: Prova un termine di ricerca diverso o controlla un'altra categoria.
nl_nl: Probeer een andere zoekterm of kijk in een andere categorie.
pt_br: Tente um termo de pesquisa diferente ou verifique outra categoria.

source: Items duplicated
de_de: Duplizierte Artikel
es_es: Elementos duplicados
fr_fr: Éléments dupliqués
it_it: Elementi duplicati
nl_nl: Items gedupliceerd
pt_br: Itens duplicados

source: Item author updated
de_de: Artikelautor aktualisiert
es_es: Autor del artículo actualizado
fr_fr: Auteur de l'article mis à jour
it_it: Autore dell'articolo aggiornato
nl_nl: Auteur van het item bijgewerkt
pt_br: Autor do item atualizado

source: Item title updated
de_de: Artikelüberschrift aktualisiert
es_es: Título del artículo actualizado
fr_fr: Titre de l'article mis à jour
it_it: Titolo dell'articolo aggiornato
nl_nl: Titel van het item bijgewerkt
pt_br: Título do item atualizado

source: Are you sure?
de_de: Sind Sie sicher?
es_es: ¿Estás seguro?
fr_fr: Êtes-vous sûr ?
it_it: Sei sicuro?
nl_nl: Weet je het zeker?
pt_br: Você tem certeza?

source: Are you sure you want to publish these items?
de_de: Sind Sie sicher, dass Sie diese Artikel veröffentlichen möchten?
es_es: ¿Estás seguro de que deseas publicar estos artículos?
fr_fr: Êtes-vous sûr de vouloir publier ces éléments ?
it_it: Sei sicuro di voler pubblicare questi articoli?
nl_nl: Weet u zeker dat u deze items wilt publiceren?
pt_br: Tem certeza que quer publicar esses itens?

source: Yes publish them
de_de: Ja, veröffentlichen Sie sie.
es_es: Sí, publícalos.
fr_fr: Oui, publiez-les.
it_it: Sì, pubblicali.
nl_nl: Ja, publiceer ze.
pt_br: Sim, publique-os.

source: Items published
de_de: Veröffentlichte Artikel
es_es: Artículos publicados
fr_fr: Articles publiés
it_it: Articoli pubblicati
nl_nl: Gepubliceerde items
pt_br: Itens publicados

source: Item status updated
de_de: Artikelstatus aktualisiert
es_es: Estado del artículo actualizado
fr_fr: Statut de l'article mis à jour
it_it: Stato dell'articolo aggiornato
nl_nl: Status van het artikel bijgewerkt
pt_br: Status do item atualizado

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: Modifier
it_it: Modifica
nl_nl: Bewerken
pt_br: Editar

source: View
de_de: Anzeigen
es_es: Ver
fr_fr: Voir
it_it: Visualizza
nl_nl: Bekijk
pt_br: Ver

source: Duplicate
de_de: Duplizieren
es_es: Duplicar
fr_fr: Dupliquer
it_it: Duplica
nl_nl: Kopiëren
pt_br: Duplicar

source: Restore
de_de: Wiederherstellen
es_es: Restaurar
fr_fr: Restaurer
it_it: Ripristina
nl_nl: Herstellen
pt_br: Restaurar

source: Delete
de_de: Löschen
es_es: Borrar
fr_fr: Supprimer
it_it: Elimina
nl_nl: Verwijderen

source: Item duplicated
de_de: Artikel doppelt vorhanden
es_es: Artículo duplicado
fr_fr: Article dupliqué
it_it: Articolo duplicato
nl_nl: Item gedupliceerd
pt_br: Item duplicado

source: Are you sure you want to delete this item? This action cannot be undone.
de_de: Sind Sie sicher, dass Sie diesen Artikel löschen möchten? Diese Aktion kann nicht rückgängig gemacht werden.
es_es: ¿Está seguro de que desea eliminar este elemento? Esta acción no se puede deshacer.
fr_fr: Confirmez-vous la suppression définitive cet élément ? Cette action ne peut pas être annulée.
it_it: Sei sicuro di voler eliminare questo elemento? Questa azione non può essere annullata.
nl_nl: Weet u zeker dat u dit item wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
pt_br: Tem certeza de que deseja excluir este item? Esta ação não pode ser desfeita.

source: Yes delete it
de_de: Ja, löschen Sie es
es_es: Sí, Eliminar
fr_fr: Oui, supprimez-le.
it_it: Sì, cancellalo.
nl_nl: Ja, verwijder het.
pt_br: Sim, Excluir

source: Item deleted
de_de: Element gelöscht
es_es: Elemento eliminado
fr_fr: Élémént supprimé
it_it: Elemento eliminato
nl_nl: x
pt_br: Item eliminado

source: Item restored
de_de: Bild wiederhergestellt
es_es: Artículo restaurado
fr_fr: Article restauré
it_it: Articolo ripristinato
nl_nl: Item hersteld
pt_br: Item restaurado

source: Unknown user
de_de: Unbekannter Benutzer
es_es: Usuario desconocido
fr_fr: Utilisateur inconnu
it_it: Utente sconosciuto
nl_nl: Onbekende gebruiker
pt_br: Usuário desconhecido

source: Update author
de_de: Autor des Updates
es_es: Autor de la actualización
fr_fr: Mettre à jour l’auteur•rice
it_it: Autore dell'aggiornamento
nl_nl: Bewaar auteur
pt_br: Autor da atualização

source: Search
de_de: Suche
es_es: Buscar
fr_fr: Rechercher
it_it: Cerca
nl_nl: Zoeken
pt_br: Pesquisar

source: Featured image updated
de_de: Ausgewähltes Bild aktualisiert
es_es: Imagen destacada actualizada
fr_fr: Image vedette mise à jour
it_it: Immagine in primo piano aggiornata
nl_nl: Uitgelichte afbeelding bijgewerkt
pt_br: Imagem em destaque atualizada

source: Update status
de_de: Status aktualisieren
es_es: Actualizar estado
fr_fr: Mettre à jour statut
it_it: Aggiorna stato
nl_nl: Status bijwerken
pt_br: Atualizar status

source: Are you sure you want to delete these items? This action cannot be undone.
de_de: Möchten Sie diese Elemente wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es_es: ¿Está seguro de que desea eliminar estos elementos? Esta acción no se puede deshacer.
fr_fr: Voulez-vous vraiment supprimer ces éléments ? Cette action ne peut pas être annulée.
it_it: Sei sicuro di voler eliminare questi elementi? Questa azione non può essere annullata.
nl_nl: Weet u zeker dat u deze items wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
pt_br: Tem certeza de que deseja excluir esses itens? Esta ação não pode ser desfeita.

source: Yes delete them
de_de: Ja, löschen Sie sie.
es_es: Sí, elimínalos.
fr_fr: Oui, supprimez-les.
it_it: Sì, cancellali.
nl_nl: Ja, verwijder ze.
pt_br: Sim, exclua-os.

source: Items deleted
de_de: Elemente gelöscht
es_es: Elementos eliminados
fr_fr: Elément supprimé
it_it: Elementi eliminati
nl_nl: Verwijderde items
pt_br: Itens excluídos

source: Publish changes?
de_de: Änderungen veröffentlichen?
es_es: ¿Publicar cambios?
fr_fr: Publier les modifications ?
it_it: Pubblicare le modifiche?
nl_nl: Wijzigingen publiceren?
pt_br: Publicar alterações?

source: Are you sure you want to batch update these items?
de_de: Möchten Sie diese Elemente wirklich stapelweise aktualisieren?
es_es: ¿Está seguro de que desea actualizar estos elementos por lotes?
fr_fr: Êtes-vous sûr de vouloir mettre à jour ces éléments par lots ?
it_it: Sei sicuro di voler aggiornare in blocco questi elementi?
nl_nl: Weet u zeker dat u deze items in één keer wilt bijwerken?
pt_br: Tem certeza de que deseja atualizar esses itens em lote?

source: Yes update them
de_de: Ja, aktualisieren Sie sie.
es_es: Sí, actualízalos.
fr_fr: Oui, mettez-les à jour.
it_it: Sì, aggiornarli
nl_nl: Ja, werk ze bij.
pt_br: Sim, atualize-os.

source: Items updated
de_de: Aktualisierte Artikel
es_es: Elementos actualizado
fr_fr: Éléments mis à jour
it_it: Elementi aggiornati
nl_nl: Bijgewerkte items
pt_br: Itens atualizados

source: Batch edit
de_de: Stapelbearbeitung
es_es: Edición por lotes
fr_fr: Modification groupée
it_it: Modifica in blocco
nl_nl: Batchbewerking
pt_br: Edição em lote

source: Categories
de_de: Kategorien
es_es: Categorías
fr_fr: Catégories
it_it: Categorie
nl_nl: Categorieën
pt_br: Categorias

source: Author
de_de: Autor
es_es: Autor
fr_fr: Auteur
it_it: Autore
nl_nl: Auteur
pt_br: Autor

source: Cancel
es_es: Cancelar
fr_fr: Annuler
it_it: Annulla
nl_nl: Annuleren
pt_br: Cancelar

source: Update
de_de: Aktualisieren
es_es: Actualizar
fr_fr: Mettre à jour
it_it: Aggiorna
nl_nl: Bijwerken
pt_br: Atualizar

source: Filters
de_de: Filter
es_es: Filtros
fr_fr: Filtres
it_it: Filtri
pt_br: Filtros

source: Date range
de_de: Zeitraum
es_es: Rango de fechas
fr_fr: Plage de dates
it_it: Intervallo di date
nl_nl: Datum reeks
pt_br: Intervalo de datas

source: Table settings
de_de: Tabellen-Einstellungen
es_es: Configuración de tabla
fr_fr: Paramètres de table
it_it: Impostazioni della tabella
nl_nl: Tabelinstellingen
pt_br: Configurações da tabela

source: Per page
de_de: Pro Seite
es_es: Por página
fr_fr: Par page
it_it: Per pagina
nl_nl: Per Pagina
pt_br: Por página

source: Order
de_de: Bestellung
es_es: Orden
fr_fr: Commande
it_it: Ordine
nl_nl: Bestelling
pt_br: Pedido

source: Order by
de_de: Sortieren nach
es_es: Ordenar por
fr_fr: Trier par
it_it: Ordina per
nl_nl: Sorteer op
pt_br: Ordenar por

source: Expand all posts
de_de: Alle Beiträge erweitern
es_es: Expandir todas las publicaciones
fr_fr: Développer tous les messages
it_it: Espandi tutti i post
nl_nl: Alle berichten uitvouwen
pt_br: Expandir todas as publicações

source: Columns
de_de: Spalten
es_es: Columnas
fr_fr: Colonnes
it_it: Colonne
nl_nl: Kolommen
pt_br: Colunas

source: Untitled
de_de: Ohne Titel
es_es: Sin título
fr_fr: Sans titre
it_it: Senza titolo
nl_nl: Naamloos
pt_br: Sem título

source: child
de_de: Kind
es_es: niño
fr_fr: enfant
it_it: bambino
nl_nl: kinderen
pt_br: criança

source: children
de_de: Kinder
es_es: ninos
fr_fr: enfants
it_it: bambini
nl_nl: kinderen
pt_br: crianças

source: All
de_de: Alle
es_es: Todo
fr_fr: Tout
it_it: Tutti
nl_nl: Alle
pt_br: Todos

source: Drafts
de_de: Entwürfe
es_es: Borradores
fr_fr: Brouillons
it_it: Bozze
nl_nl: Concepten
pt_br: Rascunhos

source: Post Details
de_de: Beitrag Details
es_es: Detalles de la entrada
fr_fr: Détails de l'article
it_it: Dettagli Post
nl_nl: Berichtdetails
pt_br: Detalhes do Post

source: Select a post from the list to view details and edit properties.
de_de: Wählen Sie einen Beitrag aus der Liste aus, um Details anzuzeigen und Eigenschaften zu bearbeiten.
es_es: Seleccione una publicación de la lista para ver los detalles y editar las propiedades.
fr_fr: Sélectionnez un message dans la liste pour afficher les détails et modifier les propriétés.
it_it: Seleziona un post dall'elenco per visualizzarne i dettagli e modificarne le proprietà.
nl_nl: Selecteer een bericht uit de lijst om details te bekijken en eigenschappen te bewerken.
pt_br: Selecione uma publicação da lista para visualizar detalhes e editar propriedades.

source: Preview
de_de: Vorschau
es_es: Vista previa
fr_fr: Aperçu
it_it: Anteprima
nl_nl: Voorbeeld
pt_br: Visualização

source: Minify menu
de_de: Menü minimieren
es_es: Minimizar menú
fr_fr: Réduire le menu
it_it: Riduci menu
nl_nl: Menu verkleinen
pt_br: Minimizar menu

source: Search menu
de_de: Suchmenü
es_es: Menú de búsqueda
fr_fr: Rechercher un menu
it_it: Menu Cerca
nl_nl: Zoekmenu
pt_br: Menu de busca

source: Shortcuts
es_es: Atajos
fr_fr: Raccourcis
it_it: Scelte rapide
nl_nl: Snelkoppelingen
pt_br: Atalhos

source: Name
es_es: Nombre
fr_fr: Nom
it_it: Nome
nl_nl: Naam

source: Shortcut name
de_de: Verknüpfungsname
es_es: Nombre del acceso directo
fr_fr: Nome do atalho
it_it: Nome scorciatoia
nl_nl: Snelkoppelingnaam
pt_br: Nome do atalho

source: https://example.com
es_es: https://ejemplo.com
fr_fr: https://exemple.com
nl_nl: https://voorbeeld.com

source: Icon
es_es: Icono
fr_fr: Icône
it_it: Icona
nl_nl: Icoon
pt_br: Ícone

source: icon name
de_de: Symbolname
es_es: nombre del icono
fr_fr: nom de l'icône
it_it: nome icona
nl_nl: pictogramnaam
pt_br: nome do ícone

source: Toggle menu
de_de: Aufklappmenü
es_es: Alternar menú
fr_fr: Basculer le menu
it_it: Attiva e disattiva menu
nl_nl: Menu togglen
pt_br: Alternar menu

source: System
es_es: Sistema
fr_fr: Système
it_it: Sistema
nl_nl: Systeem
pt_br: Sistema

source: Logout
de_de: Abmelden
es_es: Cerrar sesión
fr_fr: Déconnexion
it_it: Esci
nl_nl: Uitloggen
pt_br: Sair

source: Clear custom properties
de_de: Benutzerdefinierte Eigenschaften löschen
es_es: Borrar propiedades personalizadas
fr_fr: Effacer les propriétés personnalisées
it_it: Cancella proprietà personalizzate
nl_nl: Aangepaste eigenschappen wissen
pt_br: Limpar propriedades personalizadas

source: Default
de_de: Standard
es_es: Por defecto
fr_fr: Par défaut
it_it: Predefinito
nl_nl: Standaard
pt_br: Padrão

source: Rounded
de_de: Abgerundet
es_es: Redondeado
fr_fr: Arrondi
it_it: Arrotondato
nl_nl: Afgerond
pt_br: Arredondado

source: Bubble
de_de: Sprechblase
es_es: Burbuja
fr_fr: Bulle
it_it: Proporzione
nl_nl: Bubbel
pt_br: Bolha

source: Update settings
de_de: Einstellungen aktualisieren
es_es: Actualizar configurción
fr_fr: Mettre à jour les réglages
it_it: Aggiorna impostazioni
nl_nl: Instellingen opslaan
pt_br: Atualizar configurações

source: Loading editor...
de_de: Editor laden...
es_es: Cargando editor...
fr_fr: Chargement de l'éditeur...
it_it: Caricamento dell'editor...
nl_nl: Editor wordt geladen...
pt_br: Carregando o editor...

source: Licence Active
de_de: Lizenz aktiv
es_es: Licencia activa
it_it: Licenza attiva
nl_nl: Licentie actief
pt_br: Licença ativa
